{
  "sources": [
    {
      "title": "Editors' Suggestions",
      "feedUrl": "http://feeds.aps.org/rss/allsuggestions.xml",
      "siteUrl": "http://journals.aps.org/",
      "articles": [
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.021802",
          "author": "M. Andriamirado <em>et al.</em> (PROSPECT Collaboration)",
          "description": "Author(s): M. Andriamirado et al. (PROSPECT Collaboration)\nThe most precise measurement of the antineutrino spectrum of Uranium-235 using the PROSPECT-I detector at the High Flux Isotope Reactor.\n\n[Phys. Rev. Lett. 131, 021802] Published Tue Jul 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.021802",
          "publishedOn": "2023-07-11T10:00:00.000Z",
          "wordCount": 1005,
          "title": "Final Measurement of the $^{235}\\mathrm{U}$ Antineutrino Energy Spectrum with the PROSPECT-I Detector at HFIR",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.021802.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.023201",
          "author": "R. Cardman and G. Raithel",
          "description": "Author(s): R. Cardman and G. Raithel\nOscillating an optical lattice of Rydberg atoms at the right frequency causes the atoms to make electronic transitions, which can be useful for quantum processing techniques.\n\n[Phys. Rev. Lett. 131, 023201] Published Tue Jul 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.023201",
          "publishedOn": "2023-07-11T10:00:00.000Z",
          "wordCount": 1093,
          "title": "Driving Alkali Rydberg Transitions with a Phase-Modulated Optical Lattice",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.023201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.014007",
          "author": "Maarten Golterman, Kim Maltman, and Santiago Peris",
          "description": "Author(s): Maarten Golterman, Kim Maltman, and Santiago Peris\nContour-Improved Perturbation Theory and Fixed-Order Perturbation Theory are two methods used to approach the poorly converging QCD calculations involved in extracting the strong coupling constant from tau decays. However, they give somewhat differing results. Here, the authors introduce a new measure of the distance between the FOPT Borel sum and the CIPT series which clarifies the differences, and confirms that CIPT is inconsistent with the Operator Product Expansion.\n\n[Phys. Rev. D 108, 014007] Published Tue Jul 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.014007",
          "publishedOn": "2023-07-11T10:00:00.000Z",
          "wordCount": 993,
          "title": "Difference between fixed-order and contour-improved perturbation theory",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.014007.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.014503",
          "author": "Luis Altenkort, Alexander M. Eller, Anthony Francis, Olaf Kaczmarek, Lukas Mazur, Guy D. Moore, and Hai-Tao Shu",
          "description": "Author(s): Luis Altenkort, Alexander M. Eller, Anthony Francis, Olaf Kaczmarek, Lukas Mazur, Guy D. Moore, and Hai-Tao Shu\nThe shear and bulk viscosities in the Quark-Gluon Plasma are quantities of enormous interest for the collisions of heavy ions at RHIC and the LHC. Using lattices up to 1443 x 36 in size, and applying gradient flow and blocking methods with high precision, the authors compute these viscosities at 1.5 times the deconfining transition temperature in the pure glue theory. This shows that obtaining values with dynamical quarks, which can be compared directly to experiment, is feasible in the near future.\n\n[Phys. Rev. D 108, 014503] Published Tue Jul 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.014503",
          "publishedOn": "2023-07-11T10:00:00.000Z",
          "wordCount": 1347,
          "title": "Viscosity of pure-glue QCD from the lattice",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.014503.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.014017",
          "author": "Megha Acharya, Djamila Lou, Abel Fernandez, Jieun Kim, Zishen Tian, and Lane W. Martin",
          "description": "Author(s): Megha Acharya, Djamila Lou, Abel Fernandez, Jieun Kim, Zishen Tian, and Lane W. Martin\nThis study highlights efforts to develop an accurate, simple methodology to assess the electromechanical response in thin-film heterostructures, using laser Doppler vibrometry to measuring surface displacements smaller than 1 nm. The work demonstrates how to use the measured values to extract the piezoelectric coefficient d33 for a generic thin-film system by means of finite-element modeling. Finally, the work shows how to assess the electromechanical figure of merit for thin films, and offers a procedure for how to compare them to their bulk counterparts via the electromechanical coupling coefficient k33.\n\n[Phys. Rev. Applied 20, 014017] Published Tue Jul 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.014017",
          "publishedOn": "2023-07-11T10:00:00.000Z",
          "wordCount": 1248,
          "title": "Direct Measurement of Inverse Piezoelectric Effects in Thin Films Using Laser Doppler Vibrometry",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.014017.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.014018",
          "author": "Vijay Jain, Vladislav D. Kurilovich, Yanni D. Dahmani, Chan U Lei, David Mason, Taekwan Yoon, Peter T. Rakich, Leonid I. Glazman, and Robert J. Schoelkopf",
          "description": "Author(s): Vijay Jain, Vladislav D. Kurilovich, Yanni D. Dahmani, Chan U Lei, David Mason, Taekwan Yoon, Peter T. Rakich, Leonid I. Glazman, and Robert J. Schoelkopf\nA phonon (quantized vibration of a crystalline medium) is much shorter in wavelength than a photon of the same frequency. This length-scale reduction offers an opportunity to achieve higher density of quantum information storage, and may open a path to scalable implementations of superconducting quantum processors. However, the smallness of the acoustic wavelength also poses a challenge: It may result in fast qubit decoherence via an unintentional emission of phonons. The authors demonstrate how to circumvent such spontaneous emission and attain quantum coherent coupling of a qubit to an isolated phonon mode.\n\n[Phys. Rev. Applied 20, 014018] Published Tue Jul 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.014018",
          "publishedOn": "2023-07-11T10:00:00.000Z",
          "wordCount": 1354,
          "title": "Acoustic Radiation From a Superconducting Qubit: From Spontaneous Emission to Rabi Oscillations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.014018.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.014019",
          "author": "Ting-Wei Liu and Fabio Semperlotti",
          "description": "Author(s): Ting-Wei Liu and Fabio Semperlotti\nDespite the fundamental differences between quantum and classical topological material systems, recent studies have shown remarkable similarities in their underlying mathematical structure. This study discusses the classical analogue of the well-known second-quantization formalism, and uses it to analyze a dimerized mechanical chain. The formalism reveals a striking resemblance between the Hamiltonians of the classical dimerized chain and the Kitaev chain, a toy model renowned for bound-state solutions akin to Majorana zero modes. This formulation provides a powerful tool to discover and design classical mechanical mimics of topological quantum systems.\n\n[Phys. Rev. Applied 20, 014019] Published Tue Jul 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.014019",
          "publishedOn": "2023-07-11T10:00:00.000Z",
          "wordCount": 1482,
          "title": "Classical Analogue to the Kitaev Model and Majoranalike Topological Bound States",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.014019.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.014020",
          "author": "Oleksandr V. Pylypovskyi, Natascha Hedrich, Artem V. Tomilo, Tobias Kosub, Kai Wagner, René Hübner, Brendan Shields, Denis D. Sheka, Jürgen Fassbender, Patrick Maletinsky, and Denys Makarov",
          "description": "Author(s): Oleksandr V. Pylypovskyi, Natascha Hedrich, Artem V. Tomilo, Tobias Kosub, Kai Wagner, René Hübner, Brendan Shields, Denis D. Sheka, Jürgen Fassbender, Patrick Maletinsky, and Denys Makarov\nAntiferromagnetic (AFM) spin-orbitronics and data storage rely on the motion of AFM solitons (domain walls and skyrmions) in thin films consisting of nanocrystalline grains. The design of high-performance antiferromagnet-based memory and logic devices has been limited by a lack of knowledge about the interaction of AFM solitons with grain boundaries. The authors develop a model of a nanocrystalline AFM material (e.g. magnetoelectric Cr2O3), including proper intergrain exchange. Their approach provides design rules for granular AFM memory devices, and should stimulate further research on ultrafast magnetization dynamics of the order parameter in insulating granular AFM thin films.\n\n[Phys. Rev. Applied 20, 014020] Published Tue Jul 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.014020",
          "publishedOn": "2023-07-11T10:00:00.000Z",
          "wordCount": 1815,
          "title": "Interaction of Domain Walls with Grain Boundaries in Uniaxial Insulating Antiferromagnets",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.014020.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.031003",
          "author": "Pablo Gottheil, Jürgen Lippoldt, Steffen Grosser, Frédéric Renner, Mohamad Saibah, Dimitrij Tschodu, Anne-Kathrin Poßögel, Anne-Sophie Wegscheider, Bernhard Ulm, Kay Friedrichs, Christoph Lindner, Christoph Engel, Markus Löffler, Benjamin Wolf, Michael Höckel, Bahriye Aktas, Hans Kubitschke, Axel Niendorf, and Josef A. Käs",
          "description": "Author(s): Pablo Gottheil, Jürgen Lippoldt, Steffen Grosser, Frédéric Renner, Mohamad Saibah, Dimitrij Tschodu, Anne-Kathrin Poßögel, Anne-Sophie Wegscheider, Bernhard Ulm, Kay Friedrichs, Christoph Lindner, Christoph Engel, Markus Löffler, Benjamin Wolf, Michael Höckel, Bahriye Aktas, Hans Kubitschke, Axel Niendorf, and Josef A. Käs\nA concept in condensed-matter physics called jamming provides a possible prognostic tool for cancer.\n\n[Phys. Rev. X 13, 031003] Published Mon Jul 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.031003",
          "publishedOn": "2023-07-10T10:00:00.000Z",
          "wordCount": 3899,
          "title": "State of Cell Unjamming Correlates with Distant Metastasis in Cancer Patients",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.031003.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.024001",
          "author": "Christian Küchler, Gregory P. Bewley, and Eberhard Bodenschatz",
          "description": "Author(s): Christian Küchler, Gregory P. Bewley, and Eberhard Bodenschatz\nIn turbulent flows, kinetic energy is transferred from large spatial scales to small ones, where it is converted to heat by viscosity. For strong turbulence, i.e., high Reynolds numbers, Kolmogorov conjectured in 1941 that this energy transfer is dominated by inertial forces at intermediate spatial …\n[Phys. Rev. Lett. 131, 024001] Published Mon Jul 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.024001",
          "publishedOn": "2023-07-10T10:00:00.000Z",
          "wordCount": 1242,
          "title": "Universal Velocity Statistics in Decaying Turbulence",
          "imageUrl": null
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.026001",
          "author": "Oliver P. Squire, Stephen A. Hodgson, Jiasheng Chen, Vitaly Fedoseev, Christian K. de Podesta, Theodore I. Weinberger, Patricia L. Alireza, and F. Malte Grosche",
          "description": "Author(s): Oliver P. Squire, Stephen A. Hodgson, Jiasheng Chen, Vitaly Fedoseev, Christian K. de Podesta, Theodore I. Weinberger, Patricia L. Alireza, and F. Malte Grosche\nThe upper critical field of CeSb2 exceeds the conventional Pauli limit, an observation generally associated with spin-triplet superconductivity, especially in strongly correlated materials where the orbital-limit is high.\n\n[Phys. Rev. Lett. 131, 026001] Published Mon Jul 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.026001",
          "publishedOn": "2023-07-10T10:00:00.000Z",
          "wordCount": 1260,
          "title": "Superconductivity beyond the Conventional Pauli Limit in High-Pressure ${\\mathrm{CeSb}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.026001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.073601",
          "author": "Amin Jaberi, Gérald Debenest, and Franck Plouraboué",
          "description": "Author(s): Amin Jaberi, Gérald Debenest, and Franck Plouraboué\nWhen gently putting down a volatile immiscible drop of low viscous liquid onto a small more viscous liquid layer, it spreads under the layer for favorable positive spreading coefficient from the action of Marangoni forces. In this work however, the opposite is observed after a finite receding time: a reversed flow associated with the volatile droplet recession. This paper precisely analyzes this phenomenon both experimentally and theoretically and the physics behind it.\n\n[Phys. Rev. Fluids 8, 073601] Published Mon Jul 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.073601",
          "publishedOn": "2023-07-10T10:00:00.000Z",
          "wordCount": 1116,
          "title": "Marangoni-driven spreading and receding of a volatile droplet on a liquid layer",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.073601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.L020101",
          "author": "Yang Sun, Feng Zhang, Shunqing Wu, Vladimir Antropov, and Kai-Ming Ho",
          "description": "Author(s): Yang Sun, Feng Zhang, Shunqing Wu, Vladimir Antropov, and Kai-Ming Ho\nThe near-ambient superconductivity of nitrogen-doped lutetium hydride remains a contentious topic. This paper discusses how pressure and nitrogen doping affect the stability of lutetium trihydride. The authors propose a structural model that illustrates improved stability by substituting hydrogen atoms with nitrogen and introducing vacancies. However, the study uncovers no theoretical evidence for strong electron-phonon coupling in these phases. These findings provide a possible way to understand the experimental structure and offer insights for future superconductivity investigations into this intriguing compound.\n\n[Phys. Rev. B 108, L020101] Published Mon Jul 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.L020101",
          "publishedOn": "2023-07-10T10:00:00.000Z",
          "wordCount": 930,
          "title": "Effect of nitrogen doping and pressure on the stability of $\\mathrm{Lu}{\\mathrm{H}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.L020101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.013401",
          "author": "Alexander Guttridge, Daniel K. Ruttley, Archie C. Baldock, Rosario González-Férez, H. R. Sadeghpour, C. S. Adams, and Simon L. Cornish",
          "description": "Author(s): Alexander Guttridge, Daniel K. Ruttley, Archie C. Baldock, Rosario González-Férez, H. R. Sadeghpour, C. S. Adams, and Simon L. Cornish\nResearchers take a step toward a new form of quantum computation by demonstrating a state-controlling interaction called Rydberg blockade between an atom and a molecule.\n\n[Phys. Rev. Lett. 131, 013401] Published Fri Jul 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.013401",
          "publishedOn": "2023-07-07T10:00:00.000Z",
          "wordCount": 1472,
          "title": "Observation of Rydberg Blockade Due to the Charge-Dipole Interaction between an Atom and a Polar Molecule",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.013401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.015102",
          "author": "I. V. Igumenshchev <em>et al.</em>",
          "description": "Author(s): I. V. Igumenshchev et al.\nA laser experiment provides a proof-of-principle test for an alternative fusion concept that uses targets made with liquid fuel rather than conventional frozen fuel.\n\n[Phys. Rev. Lett. 131, 015102] Published Fri Jul 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.015102",
          "publishedOn": "2023-07-07T10:00:00.000Z",
          "wordCount": 981,
          "title": "Proof-of-Principle Experiment on the Dynamic Shell Formation for Inertial Confinement Fusion",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.015102.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.016601",
          "author": "Sarath Sankar, Eran Sela, and Cheolhee Han",
          "description": "Author(s): Sarath Sankar, Eran Sela, and Cheolhee Han\nA new scheme that combines a quantum point contact with a quantum dot may enable the elusive measurement of topological entanglement entropy in systems such the fractional quantum Hall state.\n\n[Phys. Rev. Lett. 131, 016601] Published Fri Jul 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.016601",
          "publishedOn": "2023-07-07T10:00:00.000Z",
          "wordCount": 1091,
          "title": "Measuring Topological Entanglement Entropy Using Maxwell Relations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.016601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.108.014112",
          "author": "Costantino Di Bello, Alexander K. Hartmann, Satya N. Majumdar, Francesco Mori, Alberto Rosso, and Grégory Schehr",
          "description": "Author(s): Costantino Di Bello, Alexander K. Hartmann, Satya N. Majumdar, Francesco Mori, Alberto Rosso, and Grégory Schehr\nThe authors investigate the effects of stochastic resetting on current fluctuations for two different models for particle motion: Brownian motion and run-and-tumble motion. Using analytical and numerical methods, they find large differences in how the two models approach the steady state in the annealed and the quenched cases.\n\n[Phys. Rev. E 108, 014112] Published Fri Jul 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.108.014112",
          "publishedOn": "2023-07-07T10:00:00.000Z",
          "wordCount": 1337,
          "title": "Current fluctuations in stochastically resetting particle systems",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.108.014112.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.011803",
          "author": "A. Tumasyan <em>et al.</em> (CMS Collaboration)",
          "description": "Author(s): A. Tumasyan et al. (CMS Collaboration)\nCollider experiments have set new direct limits on the existence of hypothetical heavy neutrinos, helping to constrain how ordinary neutrinos get their mass.\n\n[Phys. Rev. Lett. 131, 011803] Published Thu Jul 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.011803",
          "publishedOn": "2023-07-06T10:00:00.000Z",
          "wordCount": 1046,
          "title": "Probing Heavy Majorana Neutrinos and the Weinberg Operator through Vector Boson Fusion Processes in Proton-Proton Collisions at $\\sqrt{s}=13\\text{ }\\text{ }\\mathrm{TeV}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.011803.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.013801",
          "author": "Qiao Jiang, Peng Hu, Jun Wang, Dezhuan Han, and Jian Zi",
          "description": "Author(s): Qiao Jiang, Peng Hu, Jun Wang, Dezhuan Han, and Jian Zi\nA graph-theory-based approach reveals a new kind of bound state in the continuum at an arbitrary point in momentum space, useful for the classification and evolution of polarization singularities in the whole momentum space.\n\n[Phys. Rev. Lett. 131, 013801] Published Thu Jul 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.013801",
          "publishedOn": "2023-07-06T10:00:00.000Z",
          "wordCount": 1147,
          "title": "General Bound States in the Continuum in Momentum Space",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.013801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.013804",
          "author": "Shiqi Xia, Yongsheng Liang, Liqin Tang, Daohong Song, Jingjun Xu, and Zhigang Chen",
          "description": "Author(s): Shiqi Xia, Yongsheng Liang, Liqin Tang, Daohong Song, Jingjun Xu, and Zhigang Chen\nA photonic version of graphene hosts never-before-seen “twig” edge states—which could provide new avenues for realizing topological phases in graphene-like materials.\n\n[Phys. Rev. Lett. 131, 013804] Published Thu Jul 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.013804",
          "publishedOn": "2023-07-06T10:00:00.000Z",
          "wordCount": 1374,
          "title": "Photonic Realization of a Generic Type of Graphene Edge States Exhibiting Topological Flat Band",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.013804.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.108.014901",
          "author": "Vrinda D. Desai, Farnaz Fazelpour, Alexander L. Handwerger, and Karen E. Daniels",
          "description": "Author(s): Vrinda D. Desai, Farnaz Fazelpour, Alexander L. Handwerger, and Karen E. Daniels\nA new method based on satellite data and network models can identify hillsides that may be at risk of catastrophic landslides.\n\n[Phys. Rev. E 108, 014901] Published Thu Jul 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.108.014901",
          "publishedOn": "2023-07-06T10:00:00.000Z",
          "wordCount": 1404,
          "title": "Forecasting landslides using community detection on geophysical satellite data",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.108.014901.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.016001",
          "author": "Ying-Ming Xie and K. T. Law",
          "description": "Author(s): Ying-Ming Xie and K. T. Law\nAn orbital field-driven Fulde–Ferrell (FF) pairing state can be driven by the orbital effects of in-plane magnetic fields (different from the conventional Zeeman effects-driven FF state), such a pairing makes possible a giant and gate-tunable superconducting diode effect.\n\n[Phys. Rev. Lett. 131, 016001] Published Wed Jul 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.016001",
          "publishedOn": "2023-07-05T10:00:00.000Z",
          "wordCount": 1084,
          "title": "Orbital Fulde-Ferrell Pairing State in Moiré Ising Superconductors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.016001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.025003",
          "author": "Jordan Cotler and Semon Rezchikov",
          "description": "Author(s): Jordan Cotler and Semon Rezchikov\nThis highly original paper relates the exact renormalization group (ERG) flow to optimal gradient flow which naturally leads to the (previously known) interpretation of the ERG as a flow that minimizes the relative entropy of a probability distribution. This provides an elegant explanation of otherwise opaque features of ERG schemes and establishes a clear and intriguing link to information theory. The intuitive picture that emerges is that the coarse-graining of the RG flow produces entropy and this entropy production determines the flow itself. All these basic relations are established nonperturbatively.\n\n[Phys. Rev. D 108, 025003] Published Wed Jul 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.025003",
          "publishedOn": "2023-07-05T10:00:00.000Z",
          "wordCount": 842,
          "title": "Renormalization group flow as optimal transport",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.025003.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.014406",
          "author": "A. Elghandour, L. Gries, L. Singer, M. Hoffmann, S. Spachmann, M. Uhlarz, K. Dey, and R. Klingeler",
          "description": "Author(s): A. Elghandour, L. Gries, L. Singer, M. Hoffmann, S. Spachmann, M. Uhlarz, K. Dey, and R. Klingeler\nMagnetic anisotropy describes the tendency of a material to exhibit different magnetic behavior along different crystallographic directions. Here, the authors mix two antiferromagnets, namely MnTiO3 and NiTiO3, to form Ni0.25Mn0.75TiO3. The parent magnets are of competing anisotropy. The former has an easy magnetic axis along the c axis, whereas the latter has an easy magnetic plane within the ab plane. The authors also shed light on the doping effect upon the long-range magnetic order, emergent magnetic phases, and the magnetic entropy consumption in comparison to the parent magnets. Finally, they employ different thermodynamic probes to build a complex and rich anisotropic magnetic phase diagram of Ni0.25Mn0.75TiO3.\n\n[Phys. Rev. B 108, 014406] Published Wed Jul 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.014406",
          "publishedOn": "2023-07-05T10:00:00.000Z",
          "wordCount": 1610,
          "title": "Magnetic anisotropy, magnetoelastic coupling, and the magnetic phase diagram of ${\\mathrm{Ni}}_{0.25}{\\mathrm{Mn}}_{0.75}{\\mathrm{TiO}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.014406.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.024301",
          "author": "Pierre-Antoine Graham, Simon Bertrand, Michaël Bédard, Robin Durand, and Ion Garate",
          "description": "Author(s): Pierre-Antoine Graham, Simon Bertrand, Michaël Bédard, Robin Durand, and Ion Garate\nFor decades, van Roosbroeck’s (VR) equations have been used to model microelectronic devices made from ordinary semiconductors. The advent of topological materials raises a largely unexplored question: how are VR equations and their solutions modified when electronic bands are topological? Here, the authors solve VR equations analytically in a Weyl semimetal placed under a magnetic field and subjected to a spatially inhomogeneous light pulse. They predict photoinduced plasma oscillations, which originate from a topological term in VR equations.\n\n[Phys. Rev. B 108, 024301] Published Wed Jul 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.024301",
          "publishedOn": "2023-07-05T10:00:00.000Z",
          "wordCount": 980,
          "title": "Van Roosbroeck's equations with topological terms: The case of Weyl semimetals",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.024301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.035101",
          "author": "Ivan Fotev, Stephan Winnerl, Saicharan Aswartham, Sabine Wurmehl, Bernd Büchner, Harald Schneider, Manfred Helm, and Alexej Pashkin",
          "description": "Author(s): Ivan Fotev, Stephan Winnerl, Saicharan Aswartham, Sabine Wurmehl, Bernd Büchner, Harald Schneider, Manfred Helm, and Alexej Pashkin\nApplication of pressure offers a way to continuously tune the ground state of a system across different phases realizing so-called quantum phase transitions. However, studying the order parameter is challenging because some established experimental techniques are not compatible with diamond anvil pressure cells. Here, the authors show that ultrafast pump-probe spectroscopy is an efficient method to accomplish this task. Using this approach, they succeed in mapping the spin density wave order parameter in iron-based superconductor BaFe2As2 over a broad range of pressures and temperatures.\n\n[Phys. Rev. B 108, 035101] Published Wed Jul 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.035101",
          "publishedOn": "2023-07-05T10:00:00.000Z",
          "wordCount": 1096,
          "title": "Ultrafast relaxation dynamics of spin density wave order in ${\\mathrm{BaFe}}_{2}{\\mathrm{As}}_{2}$ under high pressures",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.035101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.261401",
          "author": "Souvik Jana, Shasvath J. Kapadia, Tejaswi Venumadhav, and Parameswaran Ajith",
          "description": "Author(s): Souvik Jana, Shasvath J. Kapadia, Tejaswi Venumadhav, and Parameswaran Ajith\nThe path of a gravitational wave passing near a galaxy can be bent, producing multiple signals that could help next-generation detectors measure the expansion of the Universe.\n\n[Phys. Rev. Lett. 130, 261401] Published Fri Jun 30, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.261401",
          "publishedOn": "2023-06-30T10:00:00.000Z",
          "wordCount": 1096,
          "title": "Cosmography Using Strongly Lensed Gravitational Waves from Binary Black Holes",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.261401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.126027",
          "author": "Laura Donnay, Adrien Fiorucci, Yannick Herfray, and Romain Ruzziconi",
          "description": "Author(s): Laura Donnay, Adrien Fiorucci, Yannick Herfray, and Romain Ruzziconi\nFormulating a precise notion of holography between gravity in asymptotically flat spacetime and a lower-dimensional field theory remains an outstanding problem. In this paper, the authors discuss two seemingly disparate existing approaches to such a duality, namely the celestial and Carrolian holography, and show that they are connected by an integral transform.\n\n[Phys. Rev. D 107, 126027] Published Fri Jun 30, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.126027",
          "publishedOn": "2023-06-30T10:00:00.000Z",
          "wordCount": 989,
          "title": "Bridging Carrollian and celestial holography",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.126027.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.267001",
          "author": "Aaron Somoroff, Quentin Ficheux, Raymond A. Mencia, Haonan Xiong, Roman Kuzmin, and Vladimir E. Manucharyan",
          "description": "Author(s): Aaron Somoroff, Quentin Ficheux, Raymond A. Mencia, Haonan Xiong, Roman Kuzmin, and Vladimir E. Manucharyan\nResearchers demonstrate a fluxonium qubit that retains its quantum information for 1.43 milliseconds, 10 times longer than the previous best lifetime for this system.\n\n[Phys. Rev. Lett. 130, 267001] Published Thu Jun 29, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.267001",
          "publishedOn": "2023-06-29T10:00:00.000Z",
          "wordCount": 1158,
          "title": "Millisecond Coherence in a Superconducting Qubit",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.267001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.235150",
          "author": "Carlos Mejuto-Zaera and Michele Fabrizio",
          "description": "Author(s): Carlos Mejuto-Zaera and Michele Fabrizio\nLeveraging strong electronic correlations for device design hinges on an accurate theoretical description of their optoelectronic properties. Unfortunately, this requires numerically expensive tools, precluding an effective search for material candidates. The recent ghost Gutzwiller approximation promises a possible solution to this challenge, providing remarkable spectral accuracy despite its comparatively simple algorithmic ingredients. Here, the authors show how this method successfully captures strong correlation phenomenologies of multiorbital systems in excellent agreement with the established dynamical mean-field theory at a fraction of computational cost.\n\n[Phys. Rev. B 107, 235150] Published Thu Jun 29, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.235150",
          "publishedOn": "2023-06-29T10:00:00.000Z",
          "wordCount": 1071,
          "title": "Efficient computational screening of strongly correlated materials: Multiorbital phenomenology within the ghost Gutzwiller approximation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.235150.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.245145",
          "author": "Martina O. Soldini, Nikita Astrakhantsev, Mikel Iraola, Apoorv Tiwari, Mark H. Fischer, Roser Valentí, Maia G. Vergniory, Glenn Wagner, and Titus Neupert",
          "description": "Author(s): Martina O. Soldini, Nikita Astrakhantsev, Mikel Iraola, Apoorv Tiwari, Mark H. Fischer, Roser Valentí, Maia G. Vergniory, Glenn Wagner, and Titus Neupert\nTopological quantum chemistry (TQC) is a successful framework for identifying noninteracting topological materials, based on the symmetry analysis of the Bloch Hamiltonian and on reference states known as atomic limits. However, TQC grinds to a halt once interactions are included. Here, the authors put forward a framework analogous to TQC, but employing n-particle Green’s function techniques to indicate topology in interacting systems. Fundamentally, they define a class of interacting reference states that generalize the notion of atomic limits, which they call Mott atomic limits. The reference states are symmetry protected topological states.\n\n[Phys. Rev. B 107, 245145] Published Thu Jun 29, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.245145",
          "publishedOn": "2023-06-29T10:00:00.000Z",
          "wordCount": 2085,
          "title": "Interacting topological quantum chemistry of Mott atomic limits",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.245145.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.064083",
          "author": "Bo Li, Yu-Huai Li, Yuan Cao, Juan Yin, and Cheng-Zhi Peng",
          "description": "Author(s): Bo Li, Yu-Huai Li, Yuan Cao, Juan Yin, and Cheng-Zhi Peng\nThis study presents an experimental technique to tackle technical obstacles in generating photon pairs in pure states with extended coherence times. Such photon sources are vital for large-scale quantum information processing. The authors successfully eliminate the frequency correlation of parametric photons using optimal filtering, which enables high-quality Hong-Ou-Mandel interference between two photon sources. This breakthrough has promising practical applications in quantum science and can facilitate engineering solutions for long-distance quantum interference.\n\n[Phys. Rev. Applied 19, 064083] Published Thu Jun 29, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.064083",
          "publishedOn": "2023-06-29T10:00:00.000Z",
          "wordCount": 1216,
          "title": "Pure-State Photon-Pair Source with a Long Coherence Time for Large-Scale Quantum Information Processing",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.064083.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.263601",
          "author": "Chao Liang, Yuanjiang Tang, An-Ning Xu, and Yong-Chun Liu",
          "description": "Author(s): Chao Liang, Yuanjiang Tang, An-Ning Xu, and Yong-Chun Liu\nTwo experimental studies realized enhanced atomic sensing and chiral heat transport near exceptional points—singularities inherent to open, non-Hermitian systems.\n\n[Phys. Rev. Lett. 130, 263601] Published Wed Jun 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.263601",
          "publishedOn": "2023-06-28T10:00:00.000Z",
          "wordCount": 1402,
          "title": "Observation of Exceptional Points in Thermal Atomic Ensembles",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.263601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.266002",
          "author": "Y. Z. Zhou, J. Chen, Z. X. Li, J. Luo, J. Yang, Y. F. Guo, W. H. Wang, R. Zhou, and Guo-qing Zheng",
          "description": "Author(s): Y. Z. Zhou, J. Chen, Z. X. Li, J. Luo, J. Yang, Y. F. Guo, W. H. Wang, R. Zhou, and Guo-qing Zheng\nNuclear magnetic resonance spectroscopy offers strong evidence that YPtBi can exhibit topological superconductivity, a property that could be harnessed to build quantum computers.\n\n[Phys. Rev. Lett. 130, 266002] Published Wed Jun 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.266002",
          "publishedOn": "2023-06-28T10:00:00.000Z",
          "wordCount": 1053,
          "title": "Antiferromagnetic Spin Fluctuations and Unconventional Superconductivity in Topological Superconductor Candidate YPtBi Revealed by $^{195}\\mathrm{Pt}$-NMR",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.266002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.266303",
          "author": "Guoqiang Xu, Xue Zhou, Ying Li, Qitao Cao, Weijin Chen, Yunfeng Xiao, Lan Yang, and Cheng-Wei Qiu",
          "description": "Author(s): Guoqiang Xu, Xue Zhou, Ying Li, Qitao Cao, Weijin Chen, Yunfeng Xiao, Lan Yang, and Cheng-Wei Qiu\nTwo experimental studies realized enhanced atomic sensing and chiral heat transport near exceptional points—singularities inherent to open, non-Hermitian systems.\n\n[Phys. Rev. Lett. 130, 266303] Published Wed Jun 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.266303",
          "publishedOn": "2023-06-28T10:00:00.000Z",
          "wordCount": 1246,
          "title": "Non-Hermitian Chiral Heat Transport",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.266303.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.245140",
          "author": "Matthias Runge, Ahmed Ghalgaoui, Isabel Gonzalez-Vallejo, Fabian Thiemann, Michael Horn-von Hoegen, Klaus Reimann, Michael Woerner, and Thomas Elsaesser",
          "description": "Author(s): Matthias Runge, Ahmed Ghalgaoui, Isabel Gonzalez-Vallejo, Fabian Thiemann, Michael Horn-von Hoegen, Klaus Reimann, Michael Woerner, and Thomas Elsaesser\nThe semimetal bismuth displays a multifaceted nonlinear terahertz response, which is studied by two-dimensional terahertz (2D-THz) spectroscopy. Nonperturbative excitation drives intra- and interband electron transitions close to the narrow band gaps at the L points of the Brillouin zone, giving rise to pump-probe signals and high-harmonic generation. Preferential excitation in two of the six L valleys generates an anisotropic carrier distribution across the Brillouin zone, causing a hexagonal azimuthal angular dependence of the pump-probe signal. The concomitant symmetry reduction allows excitation of coherent phonon wavepackets along back-folded phonon coordinates.\n\n[Phys. Rev. B 107, 245140] Published Wed Jun 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.245140",
          "publishedOn": "2023-06-28T10:00:00.000Z",
          "wordCount": 1844,
          "title": "Ultrafast carrier dynamics and symmetry reduction in bismuth by nonperturbative optical excitation in the terahertz range",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.245140.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.261001",
          "author": "Shuaijie Li <em>et al.</em> (PandaX Collaboration)",
          "description": "Author(s): Shuaijie Li et al. (PandaX Collaboration)\nA measurement of ionization-only signals in a liquid xenon detector place world-leading bounds on dark matter lighter than 10 GeV.\n\n[Phys. Rev. Lett. 130, 261001] Published Tue Jun 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.261001",
          "publishedOn": "2023-06-27T10:00:00.000Z",
          "wordCount": 1080,
          "title": "Search for Light Dark Matter with Ionization Signals in the PandaX-4T Experiment",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.261001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.266001",
          "author": "Yinggang Song, Jingkai Bi, Yuki Nakamoto, Katsuya Shimizu, Hanyu Liu, Bo Zou, Guangtao Liu, Hongbo Wang, and Yanming Ma",
          "description": "Author(s): Yinggang Song, Jingkai Bi, Yuki Nakamoto, Katsuya Shimizu, Hanyu Liu, Bo Zou, Guangtao Liu, Hongbo Wang, and Yanming Ma\nResearchers have achieved superconductivity in a ternary hydride, widening the material possibilities for high-temperature superconductivity studies.\n\n[Phys. Rev. Lett. 130, 266001] Published Tue Jun 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.266001",
          "publishedOn": "2023-06-27T10:00:00.000Z",
          "wordCount": 1207,
          "title": "Stoichiometric Ternary Superhydride ${\\mathrm{LaBeH}}_{8}$ as a New Template for High-Temperature Superconductivity at 110 K under 80 GPa",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.266001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.107.064140",
          "author": "Ismael S. S. Carrasco and Tiago J. Oliveira",
          "description": "Author(s): Ismael S. S. Carrasco and Tiago J. Oliveira\nThis numerical study examines the properties of (2+1)-dimensional Kardar-Parisi-Zhang growth models in a cylindrical geometry. The authors use simulations to analyze height distributions as well as spatial and temporal correlations, and show their universality.\n\n[Phys. Rev. E 107, 064140] Published Tue Jun 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.107.064140",
          "publishedOn": "2023-06-27T10:00:00.000Z",
          "wordCount": 1320,
          "title": "One-point height fluctuations and two-point correlators of $(2+1)$ cylindrical KPZ systems",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.107.064140.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.107.065210",
          "author": "Yann Carteret, Dominik Schleicher, and Jennifer Schober",
          "description": "Author(s): Yann Carteret, Dominik Schleicher, and Jennifer Schober\nMagnetic fields are ubiquitous in astrophysics and they are generally believed to be generated by dynamo processes. The authors extend a well known model for a small-scale dynamo by including the effects of nonzero compressibility and a finite correlation time.\n\n[Phys. Rev. E 107, 065210] Published Tue Jun 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.107.065210",
          "publishedOn": "2023-06-27T10:00:00.000Z",
          "wordCount": 922,
          "title": "Small-scale dynamo with finite correlation times",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.107.065210.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.224312",
          "author": "Sanjay Moudgalya and Olexei I. Motrunich",
          "description": "Author(s): Sanjay Moudgalya and Olexei I. Motrunich\nUtilizing the understanding of symmetries in the framework of commutant algebras, the authors introduce here general methods to numerically construct symmetry operators and quantum number sectors. One method uses simultaneous block diagonalization of two generic Hamiltonians to construct symmetry sectors, while another method uses the fact that symmetries in the commutant framework are frustration-free ground states of local superoperators, which leads to efficient algorithms. These methods are applied to conventional on-site symmetries, as well as unconventional symmetries such as Hilbert space fragmentation and quantum many-body scars.\n\n[Phys. Rev. B 107, 224312] Published Tue Jun 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.224312",
          "publishedOn": "2023-06-27T10:00:00.000Z",
          "wordCount": 1244,
          "title": "Numerical methods for detecting symmetries and commutant algebras",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.224312.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.224428",
          "author": "Tessa Cookmeyer and Joel E. Moore",
          "description": "Author(s): Tessa Cookmeyer and Joel E. Moore\nThe Kitaev model is a unique exactly solvable two-dimensional quantum spin system that exhibits a spin-liquid ground state. Here, the authors rigorously rederive and extend a Majorana mean-field theory approach that reproduces, but applies beyond, the exact results. The authors use this approach to predict inelastic neutron scattering (INS) results on realistic Hamiltonians of hypothetical Kitaev spin-liquid materials. Not limited to just the Kitaev model, this approach can extend the applicability of mean-field theory in analyzing dynamics for any system without a large coordination number.\n\n[Phys. Rev. B 107, 224428] Published Tue Jun 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.224428",
          "publishedOn": "2023-06-27T10:00:00.000Z",
          "wordCount": 1552,
          "title": "Dynamics of fractionalized mean-field theories: Consequences for Kitaev materials",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.224428.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.062215",
          "author": "Michael J. W. Hall",
          "description": "Author(s): Michael J. W. Hall\nThe author proposes a general method of constructing quantum–classical decompositions of resources such as uncertainty, with the quantum contribution specified by a measure of the noncommutativity of a given set of operators relative to the quantum state, and the classical contribution generated by the mixedness of the state. One result of this formalism is that entropic uncertainty relations, computed by employing the entropy instead of the variance as a measure of uncertainty about a measurement outcome, are stronger than previously known.\n\n[Phys. Rev. A 107, 062215] Published Tue Jun 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.062215",
          "publishedOn": "2023-06-27T10:00:00.000Z",
          "wordCount": 838,
          "title": "Asymmetry and tighter uncertainty relations for Rényi entropies via quantum-classical decompositions of resource measures",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.062215.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.063516",
          "author": "S. Smeets, B. Maes, and G. Rosolen",
          "description": "Author(s): S. Smeets, B. Maes, and G. Rosolen\nThe authors develop a framework for efficient calculation of two-photon spontaneous emission in arbitrary nanostructures using one-photon Purcell factors. The formalism will aid the design of entangled two-photon sources for various applications, including quantum technologies and spectroscopy.\n\n[Phys. Rev. A 107, 063516] Published Tue Jun 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.063516",
          "publishedOn": "2023-06-27T10:00:00.000Z",
          "wordCount": 1149,
          "title": "General framework for two-photon spontaneous emission near plasmonic nanostructures",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.063516.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.021039",
          "author": "Chaitali Joshi, Frank Yang, and Mohammad Mirhosseini",
          "description": "Author(s): Chaitali Joshi, Frank Yang, and Mohammad Mirhosseini\nA device’s selective interaction with left- and right-propagating modes could pave the way for directional information flow in quantum computing based on superconducting circuits.\n\n[Phys. Rev. X 13, 021039] Published Mon Jun 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.021039",
          "publishedOn": "2023-06-26T10:00:00.000Z",
          "wordCount": 3174,
          "title": "Resonance Fluorescence of a Chiral Artificial Atom",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.021039.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.263801",
          "author": "Zihe Gao, Xingdu Qiao, Mingsen Pan, Shuang Wu, Jieun Yim, Kaiyuan Chen, Bikashkali Midya, Li Ge, and Liang Feng",
          "description": "Author(s): Zihe Gao, Xingdu Qiao, Mingsen Pan, Shuang Wu, Jieun Yim, Kaiyuan Chen, Bikashkali Midya, Li Ge, and Liang Feng\nThe first experimental report on a unique topological skin effect and boundary sensitivity could be attractive for building high-brightness light sources with arbitrary intensity profiles.\n\n[Phys. Rev. Lett. 130, 263801] Published Mon Jun 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.263801",
          "publishedOn": "2023-06-26T10:00:00.000Z",
          "wordCount": 1204,
          "title": "Two-Dimensional Reconfigurable Non-Hermitian Gauged Laser Array",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.263801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.266301",
          "author": "Kenji Ohta, Sho Suehiro, Saori I. Kawaguchi, Yoshiyuki Okuda, Tatsuya Wakamatsu, Kei Hirose, Yasuo Ohishi, Manabu Kodama, Shuichiro Hirai, and Shintaro Azuma",
          "description": "Author(s): Kenji Ohta, Sho Suehiro, Saori I. Kawaguchi, Yoshiyuki Okuda, Tatsuya Wakamatsu, Kei Hirose, Yasuo Ohishi, Manabu Kodama, Shuichiro Hirai, and Shintaro Azuma\nResearchers have measured the electrical resistivity of liquid iron at a pressure of 1.4 megabars, the most extreme conditions under which this material has been studied.\n\n[Phys. Rev. Lett. 130, 266301] Published Mon Jun 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.266301",
          "publishedOn": "2023-06-26T10:00:00.000Z",
          "wordCount": 1254,
          "title": "Measuring the Electrical Resistivity of Liquid Iron to 1.4 Mbar",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.266301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.266701",
          "author": "Wolfgang Simeth, Andreas Bauer, Christian Franz, Aisha Aqeel, Pablo J. Bereciartua, Jennifer A. Sears, Sonia Francoual, Christian H. Back, and Christian Pfleiderer",
          "description": "Author(s): Wolfgang Simeth, Andreas Bauer, Christian Franz, Aisha Aqeel, Pablo J. Bereciartua, Jennifer A. Sears, Sonia Francoual, Christian H. Back, and Christian Pfleiderer\nA comprehensive determination of antiferromagnetic superstructures across the entire magnetic phase diagram of EuPtSi3 showcases the potential of resonant elastic x-ray scattering for research on complex magnetic and electronic quantum phenomena.\n\n[Phys. Rev. Lett. 130, 266701] Published Mon Jun 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.266701",
          "publishedOn": "2023-06-26T10:00:00.000Z",
          "wordCount": 1347,
          "title": "Resonant Elastic X-Ray Scattering of Antiferromagnetic Superstructures in ${\\mathrm{EuPtSi}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.266701.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.107.064316",
          "author": "Nuwan Yapa, Kévin Fossez, and Sebastian König",
          "description": "Author(s): Nuwan Yapa, Kévin Fossez, and Sebastian König\nConnecting bound states and unbound resonant states continues to be a key challenge for the description of nuclei as open quantum systems. This paper uses eigenvector continuation, a newly popular method of extrapolating tractable calculations to otherwise intractable parameter regions, to go from bound-state data to resonances in the continuum. The successful benchmarking in a two-body system promises possible applications to otherwise inaccessible systems of physical interest.\n\n[Phys. Rev. C 107, 064316] Published Mon Jun 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.107.064316",
          "publishedOn": "2023-06-26T10:00:00.000Z",
          "wordCount": 1224,
          "title": "Eigenvector continuation for emulating and extrapolating two-body resonances",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.107.064316.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.224311",
          "author": "Donghwan Kim and Bertrand I. Halperin",
          "description": "Author(s): Donghwan Kim and Bertrand I. Halperin\nIn 1957, Rashba and Davidov published an article on optical absorption in a molecular crystal, considering the interaction of the created exciton with phonons. The problem reduces to calculating the spectral density for the exciton. Here, the authors describe several approximations designed to obtain the behavior of the low-energy tail of the spectral density, where conventional perturbation methods do not work. The analysis includes both the thermal population and quantum motion of the phonons, and an application is made to a one-dimensional continuum model with acoustic phonons.\n\n[Phys. Rev. B 107, 224311] Published Mon Jun 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.224311",
          "publishedOn": "2023-06-26T10:00:00.000Z",
          "wordCount": 1239,
          "title": "Low-energy tail of the spectral density for a particle interacting with a quantum phonon bath",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.224311.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.064070",
          "author": "H.Y. Yuan, Jikun Xie, and Rembert A. Duine",
          "description": "Author(s): H.Y. Yuan, Jikun Xie, and Rembert A. Duine\nThe rise of quantum information science based on hybrid quantum systems bridges different areas of research and provides innovative perspectives on quantum technology. Magnons show great potential as information carriers, but generating robust quantum states of magnons in a scalable hybrid system remains an outstanding challenge. Here the authors consider a superconducting qubit coupled to magnets by the dipole interaction. With delicate frequency detuning between magnet and qubit, an exotic quantum state of magnons is found. Interestingly, magnetic dissipation helps to stabilize the quantum states, which readily involves a wide class of magnetic materials in quantum information.\n\n[Phys. Rev. Applied 19, 064070] Published Mon Jun 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.064070",
          "publishedOn": "2023-06-26T10:00:00.000Z",
          "wordCount": 1129,
          "title": "Magnon Bundle in a Strongly Dissipative Magnet",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.064070.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.253202",
          "author": "Meng Han, Jacqueline Fedyk, Jia-Bao Ji, Victor Despré, Alexander I. Kuleff, and Hans Jakob Wörner",
          "description": "Author(s): Meng Han, Jacqueline Fedyk, Jia-Bao Ji, Victor Despré, Alexander I. Kuleff, and Hans Jakob Wörner\nQuantum interference in the nuclear dynamics driving interatomic excitation-energy transfer, also known as frustrated interatomic Coulombic decay, acts as an electronic-relaxation mechanism in many forms of matter, including clusters and liquids.\n\n[Phys. Rev. Lett. 130, 253202] Published Fri Jun 23, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.253202",
          "publishedOn": "2023-06-23T10:00:00.000Z",
          "wordCount": 903,
          "title": "Observation of Nuclear Wave-Packet Interference in Ultrafast Interatomic Energy Transfer",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.253202.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.064501",
          "author": "Hayoon Chung and Jeffrey R. Koseff",
          "description": "Author(s): Hayoon Chung and Jeffrey R. Koseff\nBuoyant convective plumes have a strong impact on the behavior and spread of wildfires. This experimental study investigates the role of turbulent coherent structures rising from canopy mixing layers on the trajectory and behavior of buoyant plumes. The turbulent structures give rise to unsteady behavior of the buoyant plume that is observed as strong vertical oscillatory motions. This oscillatory motion is found to fluctuate at the dominant frequency of the canopy-induced instability. The analysis also looks at mixing and transport rates through the impacted plume.\n\n[Phys. Rev. Fluids 8, 064501] Published Fri Jun 23, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.064501",
          "publishedOn": "2023-06-23T10:00:00.000Z",
          "wordCount": 2101,
          "title": "Interaction of a buoyant plume with a turbulent canopy mixing layer",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.064501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L220204",
          "author": "Aidan Zabalo, Justin H. Wilson, Michael J. Gullans, Romain Vasseur, Sarang Gopalakrishnan, David A. Huse, and J. H. Pixley",
          "description": "Author(s): Aidan Zabalo, Justin H. Wilson, Michael J. Gullans, Romain Vasseur, Sarang Gopalakrishnan, David A. Huse, and J. H. Pixley\nThe measurement-induced phase transition (MIPT) represents a critical point connected to quantum information and nonequilibrium statistical physics. However, any quantum code utilizing the MIPT can be affected by noise introduced in device fabrication, appearing as static disorder. Leveraging analytics and large-scale simulations, the authors show that this static noise destabilizes the MIPT towards an infinite-randomness critical point. Their findings reveal the Harris criterion’s applicability beyond equilibrium, indicating the relevance of perturbations at this phase transition.\n\n[Phys. Rev. B 107, L220204] Published Fri Jun 23, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L220204",
          "publishedOn": "2023-06-23T10:00:00.000Z",
          "wordCount": 1119,
          "title": "Infinite-randomness criticality in monitored quantum dynamics with static disorder",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L220204.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.253001",
          "author": "M. Filzinger, S. Dörscher, R. Lange, J. Klose, M. Steinel, E. Benkler, E. Peik, C. Lisdat, and N. Huntemann",
          "description": "Author(s): M. Filzinger, S. Dörscher, R. Lange, J. Klose, M. Steinel, E. Benkler, E. Peik, C. Lisdat, and N. Huntemann\nA search for oscillations in the frequencies of optical clocks has set new bounds on ultralight dark matter particles.\n\n[Phys. Rev. Lett. 130, 253001] Published Thu Jun 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.253001",
          "publishedOn": "2023-06-22T10:00:00.000Z",
          "wordCount": 1163,
          "title": "Improved Limits on the Coupling of Ultralight Bosonic Dark Matter to Photons from Optical Atomic Clock Comparisons",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.253001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.256401",
          "author": "Abhishodh Prakash, Michele Fava, and S. A. Parameswaran",
          "description": "Author(s): Abhishodh Prakash, Michele Fava, and S. A. Parameswaran\nTwo new concepts, multiversality and unnecessary criticality, useful for the quantum field theoretic description of topological properties, have been demonstrated using one-dimensional quantum spin systems.\n\n[Phys. Rev. Lett. 130, 256401] Published Thu Jun 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.256401",
          "publishedOn": "2023-06-22T10:00:00.000Z",
          "wordCount": 1056,
          "title": "Multiversality and Unnecessary Criticality in One Dimension",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.256401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.256801",
          "author": "Shintaro Hoshino, Michi-To Suzuki, and Hiroaki Ikeda",
          "description": "Author(s): Shintaro Hoshino, Michi-To Suzuki, and Hiroaki Ikeda\nThe relation between the spin current tensor, electric toroidal multipole, and chirality based on a relativistic quantum mechanical formalism, shows that the spin-derived polarization associated with the spin current tensor serves as a fundamental physical quantity that characterizes electric toroidal multipoles.\n\n[Phys. Rev. Lett. 130, 256801] Published Thu Jun 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.256801",
          "publishedOn": "2023-06-22T10:00:00.000Z",
          "wordCount": 889,
          "title": "Spin-Derived Electric Polarization and Chirality Density Inherent in Localized Electron Orbitals",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.256801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.256902",
          "author": "Xiao Jiang, Lei Kang, Jianfeng Wang, and Bing Huang",
          "description": "Author(s): Xiao Jiang, Lei Kang, Jianfeng Wang, and Bing Huang\nFirst-principles model calculations predict a large tunable photovoltaic effect in electric-field-biased bilayers made of heteronodal-line systems, such as HSnN-MoS2 bilayers.\n\n[Phys. Rev. Lett. 130, 256902] Published Thu Jun 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.256902",
          "publishedOn": "2023-06-22T10:00:00.000Z",
          "wordCount": 1075,
          "title": "Giant Bulk Electrophotovoltaic Effect in Heteronodal-Line Systems",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.256902.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.107.064609",
          "author": "Xiang-Xiang Sun (孙向向) and Lu Guo (郭璐)",
          "description": "Author(s): Xiang-Xiang Sun (孙向向) and Lu Guo (郭璐)\nThe hot fusion reaction 48C + 238U is studied with time-dependent Hartree-Fock theory in combination with coupled-channels and fusion-by-diffusion models. The authors find that the fusion probability is strongly dependent on the orientation of the 238U nucleus, with the probability being greatest for the tip collision orientation. This understanding will be applied in the future to determine optimal target and projectile combinations for the synthesis of elements Z=119 and 120.\n\n[Phys. Rev. C 107, 064609] Published Thu Jun 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.107.064609",
          "publishedOn": "2023-06-22T10:00:00.000Z",
          "wordCount": 1022,
          "title": "Microscopic study of the hot-fusion reaction $^{48}\\mathrm{Ca}+^{238}\\mathrm{U}$ with the constraints from time-dependent Hartree-Fock theory",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.107.064609.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.245304",
          "author": "A. Banerjee, O. Lesser, M. A. Rahman, H.-R. Wang, M.-R. Li, A. Kringhøj, A. M. Whiticar, A. C. C. Drachmann, C. Thomas, T. Wang, M. J. Manfra, E. Berg, Y. Oreg, Ady Stern, and C. M. Marcus",
          "description": "Author(s): A. Banerjee, O. Lesser, M. A. Rahman, H.-R. Wang, M.-R. Li, A. Kringhøj, A. M. Whiticar, A. C. C. Drachmann, C. Thomas, T. Wang, M. J. Manfra, E. Berg, Y. Oreg, Ady Stern, and C. M. Marcus\nIntense scrutiny over the last decade of experiments on a variety of platforms aiming to identify topological superconductivity has raised the stakes in this search. Because nontopological Andreev bound states at or near zero energy can resemble topological states, signatures beyond spectroscopy of zero-energy modes are called for. A key signature of a topological phase transition - namely, the closing and reopening of the superconducting gap - is mostly unobserved in previous experiments. Here, this phenomenon is reported in planar Josephson junction devices made from superconductor-semiconductor hybrid materials. Consistency between experiment and numerics, along with a number of other characteristic signatures, including dependence on phase, magnetic field, and chemical potential, support the conclusion that the observed gap closing and reopening, with associated appearance of a zero-bias conductance peaks upon reopening, are associated with topological transition.\n\n[Phys. Rev. B 107, 245304] Published Thu Jun 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.245304",
          "publishedOn": "2023-06-22T10:00:00.000Z",
          "wordCount": 1982,
          "title": "Signatures of a topological phase transition in a planar Josephson junction",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.245304.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L220405",
          "author": "M. Grelier, F. Godel, A. Vecchiola, S. Collin, K. Bouzehouane, V. Cros, N. Reyren, R. Battistelli, H. Popescu, C. Léveillé, N. Jaouen, and F. Büttner",
          "description": "Author(s): M. Grelier, F. Godel, A. Vecchiola, S. Collin, K. Bouzehouane, V. Cros, N. Reyren, R. Battistelli, H. Popescu, C. Léveillé, N. Jaouen, and F. Büttner\nThe development and characterization of three-dimensional topological magnetic textures has become an important topic in modern magnetism from both fundamental and technological perspectives. Here, the authors stabilize skyrmionic cocoons by engineering the properties of Pt/Co/Al based multilayers with variable Co thickness. These new textures can be observed in transmission with x-ray holography. Their coexistence with skyrmion tubes is particularly interesting as they can open new paths for three-dimensional spintronics.\n\n[Phys. Rev. B 107, L220405] Published Thu Jun 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L220405",
          "publishedOn": "2023-06-22T10:00:00.000Z",
          "wordCount": 1175,
          "title": "X-ray holography of skyrmionic cocoons in aperiodic magnetic multilayers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L220405.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L220406",
          "author": "Aman Kumar and Vikram Tripathi",
          "description": "Author(s): Aman Kumar and Vikram Tripathi\nHistorically, analytical treatments for the thermal Hall effect of many-body systems have been based around an underlying quasiparticle assumption. The authors introduce here a new purification-based tensor network method for the thermal Hall response of gapped systems, making no prior quasiparticle assumption. Motivated by reports of half-quantized thermal Hall response of Kitaev materials near field-suppressed magnetic order, the authors calculate the thermal Hall response in this parameter regime and find that it is large, but non-universal, ruling out the possibility of a revival of Ising topological order and a Majorana Hall state through this route.\n\n[Phys. Rev. B 107, L220406] Published Thu Jun 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L220406",
          "publishedOn": "2023-06-22T10:00:00.000Z",
          "wordCount": 1118,
          "title": "Thermal Hall conductivity near field-suppressed magnetic order in a Kitaev-Heisenberg model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L220406.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.L061001",
          "author": "Lei Wu and Damiano Pasini",
          "description": "Author(s): Lei Wu and Damiano Pasini\nIn situ tuning of elastic stiffness enriches the range of functionalities of mechanical metamaterials for next-generation multifunctional devices. While stiffness tunability has been demonstrated under compression and tension, tuning flexural stiffness in multistable materials is now addressed in this work. Researchers leverage a multistable topological transformation induced by internal contact to activate zero-energy modes that yield both stiff and soft flexural modes. This remarkable tunability of flexural stiffness endows the architecture with a reversible rigid-flexible switch, which could support diverse applications from soft robotics to medical devices.\n\n[Phys. Rev. Applied 19, L061001] Published Thu Jun 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.L061001",
          "publishedOn": "2023-06-22T10:00:00.000Z",
          "wordCount": 948,
          "title": "Topological Transformation with Emerging Zero Modes in Multistable Metamaterials for Reprogrammable Flexural Stiffness",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.L061001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.023179",
          "author": "Grace J. Li and Mason A. Porter",
          "description": "Author(s): Grace J. Li and Mason A. Porter\nA bounded-confidence model of opinion dynamics on networks with node weights, which encode heterogeneous activity levels, is studied. The presence of heterogeneous node weights increases both opinion fragmentation and convergence times to steady state.\n\n[Phys. Rev. Research 5, 023179] Published Wed Jun 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.023179",
          "publishedOn": "2023-06-21T10:00:00.000Z",
          "wordCount": 1501,
          "title": "Bounded-confidence model of opinion dynamics with heterogeneous node-activity levels",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.5.023179.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.256001",
          "author": "Peize Ding, Tilman Schwemmer, Ching Hua Lee, Xianxin Wu, and Ronny Thomale",
          "description": "Author(s): Peize Ding, Tilman Schwemmer, Ching Hua Lee, Xianxin Wu, and Ronny Thomale\nDepositing two adjacent atomic impurities on the surface of a superconductor produces hyperbolic interference fringes when probed with a scanning tunneling microscope that make it possible to extract previously inaccessible order parameter symmetry data.\n\n[Phys. Rev. Lett. 130, 256001] Published Wed Jun 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.256001",
          "publishedOn": "2023-06-21T10:00:00.000Z",
          "wordCount": 1007,
          "title": "Hyperbolic Fringe Signal for Twin Impurity Quasiparticle Interference",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.256001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.256901",
          "author": "Tommaso Venanzi, Lorenzo Graziotto, Francesco Macheda, Simone Sotgiu, Taoufiq Ouaj, Elena Stellino, Claudia Fasolato, Paolo Postorino, Vaidotas Mišeikis, Marvin Metzelaars, Paul Kögerler, Bernd Beschoten, Camilla Coletti, Stefano Roddaro, Matteo Calandra, Michele Ortolani, Christoph Stampfer, Francesco Mauri, and Leonetta Baldassarre",
          "description": "Author(s): Tommaso Venanzi, Lorenzo Graziotto, Francesco Macheda, Simone Sotgiu, Taoufiq Ouaj, Elena Stellino, Claudia Fasolato, Paolo Postorino, Vaidotas Mišeikis, Marvin Metzelaars, Paul Kögerler, Bernd Beschoten, Camilla Coletti, Stefano Roddaro, Matteo Calandra, Michele Ortolani, Christoph Stampfer, Francesco Mauri, and Leonetta Baldassarre\nA low-intensity Raman probe shows enhanced coupling between electrons and Brillouin zone boundary optical phonons in graphene near the Dirac point.\n\n[Phys. Rev. Lett. 130, 256901] Published Wed Jun 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.256901",
          "publishedOn": "2023-06-21T10:00:00.000Z",
          "wordCount": 1239,
          "title": "Probing Enhanced Electron-Phonon Coupling in Graphene by Infrared Resonance Raman Spectroscopy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.256901.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.107.L062103",
          "author": "Domingos S. P. Salazar",
          "description": "Author(s): Domingos S. P. Salazar\nThe author proves a theorem in nonequilibrium physics that is related to the second law of thermodynamics. The result is valid arbitrarily far from equilibrium and is quite general, with applications in stochastic and quantum thermodynamics.\n\n[Phys. Rev. E 107, L062103] Published Wed Jun 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.107.L062103",
          "publishedOn": "2023-06-21T10:00:00.000Z",
          "wordCount": 752,
          "title": "Bound for the moment generating function from the detailed fluctuation theorem",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.107.L062103.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.123528",
          "author": "Charles Dalang, Martin Millon, and Tessa Baker",
          "description": "Author(s): Charles Dalang, Martin Millon, and Tessa Baker\nThe paper studies the determination of the Hubble constant from time delays for a sample of strongly lensed quasars. It focuses on the impact of peculiar velocities and examines a possible relation between the tensions for Hubble constant and CMB dipole measurements.\n\n[Phys. Rev. D 107, 123528] Published Wed Jun 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.123528",
          "publishedOn": "2023-06-21T10:00:00.000Z",
          "wordCount": 2041,
          "title": "Peculiar velocity effects on the Hubble constant from time-delay cosmography",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.123528.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.123531",
          "author": "Olaf Hartwig, Marc Lilley, Martina Muratore, and Mauro Pieroni",
          "description": "Author(s): Olaf Hartwig, Marc Lilley, Martina Muratore, and Mauro Pieroni\nThis paper represents a major step in developing LISA Time Delay Interferometry (TDI) techniques to separate the Stochastic Gravitational Wave Signal from instrumental noise, and shows how different TDI variables can be critical in this respect.\n\n[Phys. Rev. D 107, 123531] Published Wed Jun 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.123531",
          "publishedOn": "2023-06-21T10:00:00.000Z",
          "wordCount": 1454,
          "title": "Stochastic gravitational wave background reconstruction for a nonequilateral and unequal-noise LISA constellation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.123531.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.235139",
          "author": "Max Wilson, Saverio Moroni, Markus Holzmann, Nicholas Gao, Filip Wudarski, Tejs Vegge, and Arghya Bhowmik",
          "description": "Author(s): Max Wilson, Saverio Moroni, Markus Holzmann, Nicholas Gao, Filip Wudarski, Tejs Vegge, and Arghya Bhowmik\nThe authors introduce here WAPNET, a periodic neural network (NN) variational ansatz for solving the ground state of a homogeneous electron gas with high accuracy over a broad range of the density coupling constant rs. Going beyond recent work for molecules, this contribution establishes NN models as flexible and powerful ansatz for electronic structure calculations in extended systems. In all density regimes, WAPNET-based variational Monte Carlo results are comparable to or better than state-of-the-art benchmarks obtained by diffusion Monte Carlo with iterative backflow.\n\n[Phys. Rev. B 107, 235139] Published Wed Jun 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.235139",
          "publishedOn": "2023-06-21T10:00:00.000Z",
          "wordCount": 1301,
          "title": "Neural network ansatz for periodic wave functions and the homogeneous electron gas",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.235139.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.245423",
          "author": "Morteza Aghaee <em>et al.</em> (Microsoft Quantum)",
          "description": "Author(s): Morteza Aghaee et al. (Microsoft Quantum)\nTopological phases of matter can enable highly stable qubits with small footprints, fast gate times, and digital control. These hardware-protected qubits must be fabricated with a material combination in which a topological phase can reliably be induced. The challenge: disorder can destroy the topological phase and obscure its detection. This paper reports on devices with low enough disorder to pass the topological gap protocol, thereby demonstrating gapped topological superconductivity and paving the way for a new stable qubit.\n\n[Phys. Rev. B 107, 245423] Published Wed Jun 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.245423",
          "publishedOn": "2023-06-21T10:00:00.000Z",
          "wordCount": 5555,
          "title": "InAs-Al hybrid devices passing the topological gap protocol",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.245423.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.064060",
          "author": "A. Chiesa, S. Roca, S. Chicco, M.C. de Ory, A. Gómez-León, A. Gomez, D. Zueco, F. Luis, and S. Carretta",
          "description": "Author(s): A. Chiesa, S. Roca, S. Chicco, M.C. de Ory, A. Gómez-León, A. Gomez, D. Zueco, F. Luis, and S. Carretta\nThe physical implementation of any quantum computer still faces important issues related to scalability and error correction. This study sets up the blueprint for a quantum processor based on molecular spins coupled to superconducting resonators, which control different qudits, read out their final states, and establish coherent communication channels between them. The feasibility of this route is demonstrated by an accurate design of the resonator to reach the strong-coupling regime between a single photon and a single molecule. Very good results for proof-of-principle quantum algorithms and quantum simulations are obtained by numerical simulations of a realistic experimental scenario.\n\n[Phys. Rev. Applied 19, 064060] Published Wed Jun 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.064060",
          "publishedOn": "2023-06-21T10:00:00.000Z",
          "wordCount": 1813,
          "title": "Blueprint for a Molecular-Spin Quantum Processor",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.064060.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.250801",
          "author": "Lai Zhou, Jinping Lin, Yuan-Mei Xie, Yu-Shuo Lu, Yumang Jing, Hua-Lei Yin, and Zhiliang Yuan",
          "description": "Author(s): Lai Zhou, Jinping Lin, Yuan-Mei Xie, Yu-Shuo Lu, Yumang Jing, Hua-Lei Yin, and Zhiliang Yuan\nA series of demonstrations considerably ease the requirements for implementing quantum cryptography protocols over large distances.\n\n[Phys. Rev. Lett. 130, 250801] Published Tue Jun 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.250801",
          "publishedOn": "2023-06-20T10:00:00.000Z",
          "wordCount": 1133,
          "title": "Experimental Quantum Communication Overcomes the Rate-Loss Limit without Global Phase Tracking",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.250801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.250802",
          "author": "Wei Li, Likang Zhang, Yichen Lu, Zheng-Ping Li, Cong Jiang, Yang Liu, Jia Huang, Hao Li, Zhen Wang, Xiang-Bin Wang, Qiang Zhang, Lixing You, Feihu Xu, and Jian-Wei Pan",
          "description": "Author(s): Wei Li, Likang Zhang, Yichen Lu, Zheng-Ping Li, Cong Jiang, Yang Liu, Jia Huang, Hao Li, Zhen Wang, Xiang-Bin Wang, Qiang Zhang, Lixing You, Feihu Xu, and Jian-Wei Pan\nA series of demonstrations considerably ease the requirements for implementing quantum cryptography protocols over large distances.\n\n[Phys. Rev. Lett. 130, 250802] Published Tue Jun 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.250802",
          "publishedOn": "2023-06-20T10:00:00.000Z",
          "wordCount": 1220,
          "title": "Twin-Field Quantum Key Distribution without Phase Locking",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.250802.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.107.064120",
          "author": "K. Białas and J. Spiechowicz",
          "description": "Author(s): K. Białas and J. Spiechowicz\nTransport of a particle diffusing in a periodic potential can be greatly enhanced by active fluctuations. In this paper, the authors investigate the effect of different kinds of active noise and construct a simple model that provides additional insight.\n\n[Phys. Rev. E 107, 064120] Published Tue Jun 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.107.064120",
          "publishedOn": "2023-06-20T10:00:00.000Z",
          "wordCount": 1234,
          "title": "Mechanism for giant enhancement of transport induced by active fluctuations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.107.064120.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.224419",
          "author": "C. B. Larsen, D. G. Mazzone, N. Gauthier, H. D. Rosales, F. A. Gómez Albarracín, J. Lass, X. Boraley, S. L. Bud'ko, P. C. Canfield, and O. Zaharko",
          "description": "Author(s): C. B. Larsen, D. G. Mazzone, N. Gauthier, H. D. Rosales, F. A. Gómez Albarracín, J. Lass, X. Boraley, S. L. Bud'ko, P. C. Canfield, and O. Zaharko\nMagnetic order and excitations of the distorted kagome intermetallic magnet TmAgGe are explored using a variety of methods, including single-crystal neutron diffraction, inelastic neutron scattering, Monte Carlo simulations, and the random phase approximation. The magnetic properties are governed by strong, local single-ion anisotropy and geometrically frustrated magnetic exchanges. The authors establish multi-k structures at several different magnetic field configurations and model effective exchange parameters using field-dependencies of the magnetic neutron diffraction reflections and the weakly dispersive crystal electric field mode.\n\n[Phys. Rev. B 107, 224419] Published Tue Jun 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.224419",
          "publishedOn": "2023-06-20T10:00:00.000Z",
          "wordCount": 1884,
          "title": "Magnetic ground state and perturbations of the distorted kagome Ising metal TmAgGe",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.224419.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.235135",
          "author": "K. Koepernik, O. Janson, Yan Sun, and J. van den Brink",
          "description": "Author(s): K. Koepernik, O. Janson, Yan Sun, and J. van den Brink\nWannier functions are a powerful tool for the determination of topological properties of solids based on band structure calculations. Here, the authors present a simple and efficient scheme to obtain symmetry-conserving Wannier functions especially suitable for local orbital codes. They analyze which approximation of the basis contribution to the Berry connection and curvature matrices preserves symmetry and argue which Bloch function gauge is best suited for model systems, where the basis is not explicitly known.\n\n[Phys. Rev. B 107, 235135] Published Tue Jun 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.235135",
          "publishedOn": "2023-06-20T10:00:00.000Z",
          "wordCount": 1553,
          "title": "Symmetry-conserving maximally projected Wannier functions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.235135.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.245422",
          "author": "Pok Man Tam, Christophe De Beule, and Charles L. Kane",
          "description": "Author(s): Pok Man Tam, Christophe De Beule, and Charles L. Kane\nQuantized transport is a powerful probe of topological phases, and metals are topologically classified by the Euler characteristic of the Fermi sea. Here, the authors demonstrate analytically and numerically that a 2D metal proximitized by a Josephson π junction exhibits rectification for current along the junction. They introduce the rectified nonlocal conductance and show it is quantized by the Fermi sea topology. InAs-based heterostructures, as well as monolayer and bilayer graphene, are identified as promising platforms for demonstrating this effect.\n\n[Phys. Rev. B 107, 245422] Published Tue Jun 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.245422",
          "publishedOn": "2023-06-20T10:00:00.000Z",
          "wordCount": 2207,
          "title": "Topological Andreev rectification",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.245422.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.063512",
          "author": "Teodora Grigorova, Christian Brahms, Federico Belli, and John C. Travers",
          "description": "Author(s): Teodora Grigorova, Christian Brahms, Federico Belli, and John C. Travers\nGas-filled hollow capillary fibers can be used for continuum generation and pulse compression. Here, the authors change the gas pressure inside hollow capillary fibers and investigate how ultrashort laser pulses propagating through the fibers respond to these changes. The use of short pulses and a long capillary fiber enables the authors to survey a much wider range of dynamics than previously observed.\n\n[Phys. Rev. A 107, 063512] Published Tue Jun 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.063512",
          "publishedOn": "2023-06-20T10:00:00.000Z",
          "wordCount": 1804,
          "title": "Dispersion tuning of nonlinear optical pulse dynamics in gas-filled hollow capillary fibers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.063512.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.244001",
          "author": "Klebbert Andrade, Javiera Catalán, Juan F. Marín, Vicente Salinas, Gustavo Castillo, Leonardo Gordillo, and Pablo Gutiérrez",
          "description": "Author(s): Klebbert Andrade, Javiera Catalán, Juan F. Marín, Vicente Salinas, Gustavo Castillo, Leonardo Gordillo, and Pablo Gutiérrez\nDropping a rotating plastic bottle containing water results in a bounce whose height depends on the rotation rate.\n\n[Phys. Rev. Lett. 130, 244001] Published Fri Jun 16, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.244001",
          "publishedOn": "2023-06-16T10:00:00.000Z",
          "wordCount": 1113,
          "title": "Swirling Fluid Reduces the Bounce of Partially Filled Containers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.244001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.245201",
          "author": "Elias R. Most and Alexander A. Philippov",
          "description": "Author(s): Elias R. Most and Alexander A. Philippov\nWarning of the catastrophic collapse of a neutron star could come in the form of potentially detectable radio bursts in the 10–20 gigahertz range.\n\n[Phys. Rev. Lett. 130, 245201] Published Fri Jun 16, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.245201",
          "publishedOn": "2023-06-16T10:00:00.000Z",
          "wordCount": 1135,
          "title": "Reconnection-Powered Fast Radio Transients from Coalescing Neutron Star Binaries",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.245201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.114510",
          "author": "R. J. Hudspith and D. Mohler",
          "description": "Author(s): R. J. Hudspith and D. Mohler\nThe authors use six splittings between bottomonium levels to nonperturbatively tune an NRQCD action on four gauge field ensembles. They then use the tuned action for the b antiquarks in their study of the binding energies of exotic tetraquark states with two b antiquarks, achieving a roughly 10% precision in the computed binding energies.\n\n[Phys. Rev. D 107, 114510] Published Fri Jun 16, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.114510",
          "publishedOn": "2023-06-16T10:00:00.000Z",
          "wordCount": 1592,
          "title": "Exotic tetraquark states with two $\\overline{b}$ quarks and ${J}^{P}={0}^{+}$ and ${1}^{+}$ ${B}_{s}$ states in a nonperturbatively tuned lattice NRQCD setup",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.114510.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.107.L061001",
          "author": "L. Girlanda, E. Filandri, A. Kievsky, L. E. Marcucci, and M. Viviani",
          "description": "Author(s): L. Girlanda, E. Filandri, A. Kievsky, L. E. Marcucci, and M. Viviani\nChiral effective field theory allows one to express nuclear physics observables in terms of low-energy constants (LECs), representing physics at unresolved scales. In this work the authors focus on the two-nucleon contact interaction at fourth order (N3LO) and use a unitary transformation to reduce the number of involved LECs. This procedure induces a three-nucleon (3N) interaction depending on five unconstrained LECs. Those can be used, in association with a two-nucleon (2N) interaction, to fit very accurate data on polarization observables at low energies, in particular the p-d Ay polarization asymmetry. Thereby, adjusting the induced 3N N3LO LECs can solve the long-standing Ay puzzle.\n\n[Phys. Rev. C 107, L061001] Published Fri Jun 16, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.107.L061001",
          "publishedOn": "2023-06-16T10:00:00.000Z",
          "wordCount": 782,
          "title": "Effect of the N3LO three-nucleon contact interaction on $p\\text{−}d$ scattering observables",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.107.L061001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/RevModPhys.95.025004",
          "author": "Arnold J. T. M. Mathijssen, Maciej Lisicki, Vivek N. Prakash, and Endre J. L. Mossige",
          "description": "Author(s): Arnold J. T. M. Mathijssen, Maciej Lisicki, Vivek N. Prakash, and Endre J. L. Mossige\nThis review describes recent scientific advances in the context of the culinary arts. It is written as a menu, starting with the physics of drinks, followed by the main course, and ending with complex desserts. Recent discoveries are reviewed, particularly in fluid mechanics and soft matter physics, and their relevance to food science is highlighted. Many phenomena like the Cheerios effect, coffee-ring effect, Brazil nut effect, Leidenfrost effect, and Marangoni effect are described and illustrated by epicurean examples.\n\n[Rev. Mod. Phys. 95, 025004] Published Thu Jun 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/RevModPhys.95.025004",
          "publishedOn": "2023-06-15T10:00:00.000Z",
          "wordCount": 3345,
          "title": "Culinary fluid mechanics and other currents in food science",
          "imageUrl": "https://cdn.journals.aps.org/journals/RMP/key_images/10.1103/RevModPhys.95.025004.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.021035",
          "author": "Lorenzo Speri, Andrea Antonelli, Laura Sberna, Stanislav Babak, Enrico Barausse, Jonathan R. Gair, and Michael L. Katz",
          "description": "Author(s): Lorenzo Speri, Andrea Antonelli, Laura Sberna, Stanislav Babak, Enrico Barausse, Jonathan R. Gair, and Michael L. Katz\nFuture space-based gravitational-wave detectors could probe the physics of accretion disks surrounding massive black holes.\n\n[Phys. Rev. X 13, 021035] Published Thu Jun 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.021035",
          "publishedOn": "2023-06-15T10:00:00.000Z",
          "wordCount": 1893,
          "title": "Probing Accretion Physics with Gravitational Waves",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.021035.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.247102",
          "author": "Michikazu Kobayashi, Naoko Nakagawa, and Shin-ichi Sasa",
          "description": "Author(s): Michikazu Kobayashi, Naoko Nakagawa, and Shin-ichi Sasa\nNumerical simulations of the Hamiltonian Potts model show that metastable states in equilibrium are controlled by a weak heat flux.\n\n[Phys. Rev. Lett. 130, 247102] Published Thu Jun 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.247102",
          "publishedOn": "2023-06-15T10:00:00.000Z",
          "wordCount": 1099,
          "title": "Control of Metastable States by Heat Flux in the Hamiltonian Potts Model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.247102.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.224416",
          "author": "Franziska Grußler, Mamoun Hemmida, Sebastian Bachus, Yurii Skourski, Hans-Albrecht Krug von Nidda, Philipp Gegenwart, and Alexander A. Tsirlin",
          "description": "Author(s): Franziska Grußler, Mamoun Hemmida, Sebastian Bachus, Yurii Skourski, Hans-Albrecht Krug von Nidda, Philipp Gegenwart, and Alexander A. Tsirlin\nSpin-liquid materials can be tailored by chemical substitutions. Here, the authors use thermodynamic measurements and electron spin resonance to show that replacing Na by K in triangular magnets of the AYbO2 family weakens the magnetic couplings and renders the Yb3+ ion more isotropic. They map out the temperature-field phase diagram and demonstrate that the field-induced plateau phase corresponds to 1/2 of the saturated magnetization.\n\n[Phys. Rev. B 107, 224416] Published Thu Jun 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.224416",
          "publishedOn": "2023-06-15T10:00:00.000Z",
          "wordCount": 1265,
          "title": "Role of alkaline metal in the rare-earth triangular antiferromagnet ${\\mathrm{KYbO}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.224416.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.061002",
          "author": "Alessia Ciccotelli, Robert B. Appleby, Francesco Cerutti, Kacper Bilko, Luigi Salvatore Esposito, Ruben Garcia Alia, Anton Lechner, and Andrea Tsinganis",
          "description": "Author(s): Alessia Ciccotelli, Robert B. Appleby, Francesco Cerutti, Kacper Bilko, Luigi Salvatore Esposito, Ruben Garcia Alia, Anton Lechner, and Andrea Tsinganis\nA detailed model of an LHC experimental region predicts the energy deposition from proton-proton collisions.\n\n[Phys. Rev. Accel. Beams 26, 061002] Published Thu Jun 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.061002",
          "publishedOn": "2023-06-15T10:00:00.000Z",
          "wordCount": 2244,
          "title": "Energy deposition studies for the LHCb insertion region of the CERN Large Hadron Collider",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAB/key_images/10.1103/PhysRevAccelBeams.26.061002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.023163",
          "author": "K. Mishra, T. G. H. Blank, C. S. Davies, L. Avilés-Félix, D. Salomoni, L. D. Buda-Prejbeanu, R. C. Sousa, I. L. Prejbeanu, B. Koopmans, Th. Rasing, A. V. Kimel, and A. Kirilyuk",
          "description": "Author(s): K. Mishra, T. G. H. Blank, C. S. Davies, L. Avilés-Félix, D. Salomoni, L. D. Buda-Prejbeanu, R. C. Sousa, I. L. Prejbeanu, B. Koopmans, Th. Rasing, A. V. Kimel, and A. Kirilyuk\nThe spatial and temporal dynamics of laser-induced single-shot magnetization switching are studied for various compositions of Tb/Co multilayers to understand the underlying mechanism. This is shown to be drastically different from the ones in Tb-Co alloys as well as in the previously studied toggle-switching Gd-containing ferrimagnets.\n\n[Phys. Rev. Research 5, 023163] Published Wed Jun 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.023163",
          "publishedOn": "2023-06-14T10:00:00.000Z",
          "wordCount": 1379,
          "title": "Dynamics of all-optical single-shot switching of magnetization in Tb/Co multilayers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.5.023163.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.064803",
          "author": "Alexander C. Mark, Muhtar Ahart, Ravhi Kumar, Changyong Park, Yue Meng, Dmitry Popov, Liangzi Deng, Ching-Wu Chu, Juan Carlos Campuzano, and Russell J. Hemley",
          "description": "Author(s): Alexander C. Mark, Muhtar Ahart, Ravhi Kumar, Changyong Park, Yue Meng, Dmitry Popov, Liangzi Deng, Ching-Wu Chu, Juan Carlos Campuzano, and Russell J. Hemley\nExperiments on a family of cuprate superconductors resolve discrepancies in previous work and elucidate why the critical temperature varies with pressure.\n\n[Phys. Rev. Materials 7, 064803] Published Wed Jun 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.064803",
          "publishedOn": "2023-06-14T10:00:00.000Z",
          "wordCount": 1787,
          "title": "Structure and equation of state of ${\\mathrm{Bi}}_{2}{\\mathrm{Sr}}_{2}{\\mathrm{Ca}}_{n−1}{\\mathrm{Cu}}_{n}{\\mathrm{O}}_{2n+4+δ}$ from x-ray diffraction to megabar pressures",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.064803.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.235131",
          "author": "Nicolás Morales-Durán, Pawel Potasz, and Allan H. MacDonald",
          "description": "Author(s): Nicolás Morales-Durán, Pawel Potasz, and Allan H. MacDonald\nSemiconductor moiré materials host generalized Wigner crystal states at a series of fractional fillings, originating from localization of electrons in a subset of moiré sites in order to minimize long-range Coulomb interactions. Using exact diagonalization calculations, this paper studies the interplay between spin and charge degrees of freedom that gives rise to different magnetic orders within the crystalline states at fillings ν=1/3 and ν=2/3. The authors provide effective spin model descriptions of those phases, also addressing their Mott-Wigner melting transitions.\n\n[Phys. Rev. B 107, 235131] Published Wed Jun 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.235131",
          "publishedOn": "2023-06-14T10:00:00.000Z",
          "wordCount": 1462,
          "title": "Magnetism and quantum melting in moiré-material Wigner crystals",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.235131.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.245202",
          "author": "Yujie Quan, Yubi Chen, and Bolin Liao",
          "description": "Author(s): Yujie Quan, Yubi Chen, and Bolin Liao\nUnderstanding the electrical and thermal transport properties of group-III nitride semiconductors is crucial for their electronic and thermoelectric applications. This study investigates the impact of the phonon drag effect, which refers to the momentum exchange between nonequilibrium phonons and electrons, on electronic transport in GaN and AlN. Results show that, even at room temperature, phonon drag significantly enhances mobility and the Seebeck coefficient. The study delves into the specific mechanisms for this.\n\n[Phys. Rev. B 107, 245202] Published Wed Jun 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.245202",
          "publishedOn": "2023-06-14T10:00:00.000Z",
          "wordCount": 1412,
          "title": "Significant phonon drag effect in wide band gap GaN and AlN",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.245202.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L241405",
          "author": "Lei-Lei Nian, Bo Zheng, and Jing-Tao Lü",
          "description": "Author(s): Lei-Lei Nian, Bo Zheng, and Jing-Tao Lü\nQuantum-dot circuit quantum electrodynamics (QD-cQED) has enabled the probe and control of light-matter interaction at the elementary level, with the demonstration of nonclassical photon sources driven by inelastic electron tunneling. Due to the absence of the photon blockade mechanism, an general scheme for photon statistics engineering in QD-cQED is lacking. Based on current-driven joint interference effect, the authors propose here an all-electrical scheme to achieve arbitrary photon statistics with classical or quantum correlation by simply controlling bias voltage.\n\n[Phys. Rev. B 107, L241405] Published Wed Jun 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L241405",
          "publishedOn": "2023-06-14T10:00:00.000Z",
          "wordCount": 1156,
          "title": "Electrically driven photon statistics engineering in quantum-dot circuit quantum electrodynamics",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L241405.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.19.010140",
          "author": "Johanna Larsson and Anna T. Danielsson",
          "description": "Author(s): Johanna Larsson and Anna T. Danielsson\nIt is important for women physics teacher candidates to have the option to participate in physics without needing to adopt physics norms associated with nerdiness.\n\n[Phys. Rev. Phys. Educ. Res. 19, 010140] Published Tue Jun 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.19.010140",
          "publishedOn": "2023-06-13T10:00:00.000Z",
          "wordCount": 822,
          "title": "How women physics teacher candidates utilize their double outsider identities to productively learn physics",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRPER/key_images/10.1103/PhysRevPhysEducRes.19.010140.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.242501",
          "author": "T. J. Gray <em>et al.</em>",
          "description": "Author(s): T. J. Gray et al.\nResearchers may have found an unstable sodium nucleus that has an excited state with a spherical wave function—an elusive prospect for the study of nuclear shapes.\n\n[Phys. Rev. Lett. 130, 242501] Published Tue Jun 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.242501",
          "publishedOn": "2023-06-13T10:00:00.000Z",
          "wordCount": 1008,
          "title": "Microsecond Isomer at the $N=20$ Island of Shape Inversion Observed at FRIB",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.242501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.235123",
          "author": "Fabian M. Faulstich, Kevin D. Stubbs, Qinyi Zhu, Tomohiro Soejima, Rohit Dilip, Huanchen Zhai, Raehyun Kim, Michael P. Zaletel, Garnet Kin-Lic Chan, and Lin Lin",
          "description": "Author(s): Fabian M. Faulstich, Kevin D. Stubbs, Qinyi Zhu, Tomohiro Soejima, Rohit Dilip, Huanchen Zhai, Raehyun Kim, Michael P. Zaletel, Garnet Kin-Lic Chan, and Lin Lin\nTwisted bilayer graphene (TBG) has garnered significant interest in condensed matter physics over the past few years. Here, the authors present numerical investigations of TBG implementing state-of-the-art quantum chemistry methods. Using a gauge-invariant order parameter, they show a C2z𝒯 phase transition at charge neutrality which persists at noninteger fillings near charge neutrality. The work is the first systematic study of TBG for noninteger fillings near charge neutrality.\n\n[Phys. Rev. B 107, 235123] Published Tue Jun 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.235123",
          "publishedOn": "2023-06-13T10:00:00.000Z",
          "wordCount": 1932,
          "title": "Interacting models for twisted bilayer graphene: A quantum chemistry approach",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.235123.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.245414",
          "author": "Claire Besson, Philipp Stegmann, Michael Schnee, Zeila Zanolli, Simona Achilli, Nils Wittemeier, Asmus Vierck, Robert Frielinghaus, Paul Kögerler, Janina Maultzsch, Pablo Ordejón, Claus M. Schneider, Alfred Hucht, Jürgen König, and Carola Meyer",
          "description": "Author(s): Claire Besson, Philipp Stegmann, Michael Schnee, Zeila Zanolli, Simona Achilli, Nils Wittemeier, Asmus Vierck, Robert Frielinghaus, Paul Kögerler, Janina Maultzsch, Pablo Ordejón, Claus M. Schneider, Alfred Hucht, Jürgen König, and Carola Meyer\nMolecular spintronics is usually based on paramagnetic or ferromagnetic (S ≠ 0) species. Here, the authors study small ensembles of two molecular antiferromagnets, {Mn4} and {Co4}, bound to carbon nanotube quantum dots. The current through the quantum dots shows a random telegraph signal caused by transitions between nondegenerate Stot = 0 states of individual molecular antiferromagnets. Statistical analysis shows that transitions between those states are independent in the case of {Co4} ensembles, while {Mn4} ensembles display long-lived coherent superposition involving multiple complexes.\n\n[Phys. Rev. B 107, 245414] Published Tue Jun 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.245414",
          "publishedOn": "2023-06-13T10:00:00.000Z",
          "wordCount": 1653,
          "title": "Independent and coherent transitions between antiferromagnetic states of few-molecule systems",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.245414.png"
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}