{
  "sources": [
    {
      "title": "Editors' Suggestions",
      "feedUrl": "http://feeds.aps.org/rss/allsuggestions.xml",
      "siteUrl": "http://journals.aps.org/",
      "articles": [
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.161802",
          "author": "F. P. An <em>et al.</em> (Daya Bay Collaboration)",
          "description": "Author(s): F. P. An et al. (Daya Bay Collaboration)\nAfter almost nine years of operation, the Daya Bay Reactor Neutrino Experiment has delivered the world’s best measurement of an important particle physics parameter.\n\n[Phys. Rev. Lett. 130, 161802] Published Fri Apr 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.161802",
          "publishedOn": "2023-04-21T10:00:00.000Z",
          "wordCount": 910,
          "title": "Precision Measurement of Reactor Antineutrino Oscillation at Kilometer-Scale Baselines by Daya Bay",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.161802.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.107.L042602",
          "author": "Justin-Aurel Ulbrich, Carla Fernández-Rico, Brian Rost, Jacopo Vialetto, Lucio Isa, Jeffrey S. Urbach, and Roel P. A. Dullens",
          "description": "Author(s): Justin-Aurel Ulbrich, Carla Fernández-Rico, Brian Rost, Jacopo Vialetto, Lucio Isa, Jeffrey S. Urbach, and Roel P. A. Dullens\nThis letter describes an experimental study of diffusion of smoothly curved colloidal rods as a function of their opening angle. The authors measure translational and rotational diffusion of these colloidal bananas with opening angles ranging from 0o to nearly 360o. Their results demonstrate the impact of curvature on diffusive behavior of elongated colloidal particles.\n\n[Phys. Rev. E 107, L042602] Published Fri Apr 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.107.L042602",
          "publishedOn": "2023-04-21T10:00:00.000Z",
          "wordCount": 1219,
          "title": "Effect of curvature on the diffusion of colloidal bananas",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.107.L042602.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.040101",
          "author": "C. J. Baker <em>et al.</em> (ALPHA Collaboration)",
          "description": "Author(s): C. J. Baker et al. (ALPHA Collaboration)\nA novel beamline transports both low-energy positron and antiprotons between cylindrical Penning traps with high transfer efficiency.\n\n[Phys. Rev. Accel. Beams 26, 040101] Published Fri Apr 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.040101",
          "publishedOn": "2023-04-21T10:00:00.000Z",
          "wordCount": 1735,
          "title": "Design and performance of a novel low energy multispecies beamline for an antihydrogen experiment",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAB/key_images/10.1103/PhysRevAccelBeams.26.040101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.042217",
          "author": "Faidon Andreadakis, Namit Anand, and Paolo Zanardi",
          "description": "Author(s): Faidon Andreadakis, Namit Anand, and Paolo Zanardi\nQuantum information scrambling describes how local information disperses into a many-body quantum system. Here, the authors introduce an algebraic formalism to better understand these dynamics and demonstrate how their approach allows them to disentangle environmental decoherence from scrambling.\n\n[Phys. Rev. A 107, 042217] Published Fri Apr 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.042217",
          "publishedOn": "2023-04-21T10:00:00.000Z",
          "wordCount": 977,
          "title": "Scrambling of algebras in open quantum systems",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.042217.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.042426",
          "author": "Joris Kattemölle and Guido Burkard",
          "description": "Author(s): Joris Kattemölle and Guido Burkard\nRecent experiments indicate that uncorrelated noise models may not be enough to explain the physical behavior of quantum devices, and that correlated error must be taken into account. Here, the authors use a simple model to numerically study variational quantum algorithms with error that is correlated either in time or in space. They find that correlated error can actually improve algorithm performance, due to the fact that there are simply more ways for uncorrelated errors to occur in a system.\n\n[Phys. Rev. A 107, 042426] Published Fri Apr 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.042426",
          "publishedOn": "2023-04-21T10:00:00.000Z",
          "wordCount": 1293,
          "title": "Ability of error correlations to improve the performance of variational quantum algorithms",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.042426.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.166002",
          "author": "Motoharu Kitatani, Liang Si, Paul Worm, Jan M. Tomczak, Ryotaro Arita, and Karsten Held",
          "description": "Author(s): Motoharu Kitatani, Liang Si, Paul Worm, Jan M. Tomczak, Ryotaro Arita, and Karsten Held\nCalculations suggest that palladates might hit the sweet spot of electronic configuration for high-temperature superconductivity.\n\n[Phys. Rev. Lett. 130, 166002] Published Thu Apr 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.166002",
          "publishedOn": "2023-04-20T10:00:00.000Z",
          "wordCount": 973,
          "title": "Optimizing Superconductivity: From Cuprates via Nickelates to Palladates",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.166002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.144422",
          "author": "John M. Wilkinson, Stephen J. Blundell, Sebastian Biesenkamp, Markus Braden, Thomas C. Hansen, Kacper Koteras, Wojciech Grochala, Paolo Barone, José Lorenzana, Zoran Mazej, and Gašper Tavčar",
          "description": "Author(s): John M. Wilkinson, Stephen J. Blundell, Sebastian Biesenkamp, Markus Braden, Thomas C. Hansen, Kacper Koteras, Wojciech Grochala, Paolo Barone, José Lorenzana, Zoran Mazej, and Gašper Tavčar\nKAgF3 is a member of the fluoroargentate family of compounds containing Ag in the rare 2+ oxidation state. These were predicted to be the precursors to a new family of high-Tc superconductors and to host quantum antiferromagnetism. The authors use neutron diffraction, µSR, and density functional theory to investigate the low-temperature magnetism of the compound. They find that the compound is an A-type antiferromagnet at low temperature with an electronic moment of about 0.5 µB, similar to quantum-fluctuating spin-½ cuprates.\n\n[Phys. Rev. B 107, 144422] Published Thu Apr 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.144422",
          "publishedOn": "2023-04-20T10:00:00.000Z",
          "wordCount": 1385,
          "title": "Low-temperature magnetism of ${\\mathrm{KAgF}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.144422.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.165101",
          "author": "P. J. Bilbao and L. O. Silva",
          "description": "Author(s): P. J. Bilbao and L. O. Silva\nRadiation reaction cooling affects global momentum distributions of plasmas producing a population inversion that can trigger kinetic instabilities and coherent radiation in a broad range of conditions relevant to both astrophysical and laboratory plasmas.\n\n[Phys. Rev. Lett. 130, 165101] Published Wed Apr 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.165101",
          "publishedOn": "2023-04-19T10:00:00.000Z",
          "wordCount": 818,
          "title": "Radiation Reaction Cooling as a Source of Anisotropic Momentum Distributions with Inverted Populations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.165101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.166001",
          "author": "Shiki Ogata, Shunsaku Kitagawa, Katsuki Kinjo, Kenji Ishida, Manuel Brando, Elena Hassinger, Christoph Geibel, and Seunghyun Khim",
          "description": "Author(s): Shiki Ogata, Shunsaku Kitagawa, Katsuki Kinjo, Kenji Ishida, Manuel Brando, Elena Hassinger, Christoph Geibel, and Seunghyun Khim\nMeasurement of the superconducting spin susceptibility using NMR shows that CeRh2As2 is the first example of spin-singlet superconductor with multiple superconducting phases.\n\n[Phys. Rev. Lett. 130, 166001] Published Wed Apr 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.166001",
          "publishedOn": "2023-04-19T10:00:00.000Z",
          "wordCount": 1115,
          "title": "Parity Transition of Spin-Singlet Superconductivity Using Sublattice Degrees of Freedom",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.166001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.168001",
          "author": "Xuyang Zhou, Yang Bai, Ayman A. El-Zoka, Se-Ho Kim, Yan Ma, Christian H. Liebscher, Baptiste Gault, Jaber R. Mianroodi, Gerhard Dehm, and Dierk Raabe",
          "description": "Author(s): Xuyang Zhou, Yang Bai, Ayman A. El-Zoka, Se-Ho Kim, Yan Ma, Christian H. Liebscher, Baptiste Gault, Jaber R. Mianroodi, Gerhard Dehm, and Dierk Raabe\nResearchers have investigated how pores in a solid change its chemical reactions with other materials. The result could make steel production more environmentally friendly.\n\n[Phys. Rev. Lett. 130, 168001] Published Wed Apr 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.168001",
          "publishedOn": "2023-04-19T10:00:00.000Z",
          "wordCount": 1252,
          "title": "Effect of Pore Formation on Redox-Driven Phase Transformation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.168001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.042615",
          "author": "Boris Albrecht, Constantin Dalyac, Lucas Leclerc, Luis Ortiz-Gutiérrez, Slimane Thabet, Mauro D'Arcangelo, Julia R. K. Cline, Vincent E. Elfving, Lucas Lassablière, Henrique Silvério, Bruno Ximenez, Louis-Paul Henry, Adrien Signoles, and Loïc Henriet",
          "description": "Author(s): Boris Albrecht, Constantin Dalyac, Lucas Leclerc, Luis Ortiz-Gutiérrez, Slimane Thabet, Mauro D'Arcangelo, Julia R. K. Cline, Vincent E. Elfving, Lucas Lassablière, Henrique Silvério, Bruno Ximenez, Louis-Paul Henry, Adrien Signoles, and Loïc Henriet\nUsing a Rydberg quantum processor with up to 32 qubits, the authors implement machine learning tasks on data structured into graphs and show that their platform can distinguish two different graph connectivities. To illustrate the potential of such a method, they show that it can classify the toxicity of a given molecule based on a real-world biochemistry dataset.\n\n[Phys. Rev. A 107, 042615] Published Wed Apr 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.042615",
          "publishedOn": "2023-04-19T10:00:00.000Z",
          "wordCount": 1863,
          "title": "Quantum feature maps for graph machine learning on a neutral atom quantum processor",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.042615.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.166901",
          "author": "M. A. Yavorsky, M. A. Kozhaev, A. Yu. Fedorov, D. V. Vikulin, E. V. Barshak, V. N. Berzhansky, S. D. Lyashko, P. O. Kapralov, and V. I. Belotelov",
          "description": "Author(s): M. A. Yavorsky, M. A. Kozhaev, A. Yu. Fedorov, D. V. Vikulin, E. V. Barshak, V. N. Berzhansky, S. D. Lyashko, P. O. Kapralov, and V. I. Belotelov\nDue to the optical spin-orbit interaction, an optical beam carrying orbital angular momentum modifies the well-known Faraday effect for a plane wave yielding a novel magneto-optical effect: the topological Faraday effect.\n\n[Phys. Rev. Lett. 130, 166901] Published Tue Apr 18, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.166901",
          "publishedOn": "2023-04-18T10:00:00.000Z",
          "wordCount": 947,
          "title": "Topological Faraday Effect for Optical Vortices in Magnetic Films",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.166901.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.044051",
          "author": "Alisher Duspayev and Georg Raithel",
          "description": "Author(s): Alisher Duspayev and Georg Raithel\nCold-atom-based ion sources (CABIS) are a timely example of how laser cooling and trapping can be used in practical applications, such as nanofabrication and microscopy. Unfortunately, Coulomb repulsion between ions can significantly deteriorate CABIS performance. The authors demonstrate that embedded Rydberg atoms can be used for noninvasive, near-real-time measurement of the electric fields between ions in CABIS, and thereby to control Coulomb-induced degradation via feedback. The spectra of different Rydberg states reveal which states are suitable for low- and high-field monitoring, and this work also sheds light on many-body interactions between ultracold ions and neutral atoms.\n\n[Phys. Rev. Applied 19, 044051] Published Tue Apr 18, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.044051",
          "publishedOn": "2023-04-18T10:00:00.000Z",
          "wordCount": 1312,
          "title": "Electric Field Analysis in a Cold-Ion Source Using Stark Spectroscopy of Rydberg Atoms",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.044051.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.042811",
          "author": "Jin-Lu Wen (温金录), Jia-Dong Tang (唐家栋), Jun-Feng Dong (董俊峰), Xiao-Jiao Du (杜小娇), Shui-Ming Hu (胡水明), and Y. R. Sun (孙羽)",
          "description": "Author(s): Jin-Lu Wen (温金录), Jia-Dong Tang (唐家栋), Jun-Feng Dong (董俊峰), Xiao-Jiao Du (杜小娇), Shui-Ming Hu (胡水明), and Y. R. Sun (孙羽)\nThe authors propose and demonstrate a method for precision spectroscopy of atoms in a beam using two sequential rather than simultaneous laser pulses, thereby overcoming systematic challenges associated with standing-wave beams that plague other methods. Their results show that this method can effectively suppress the first-order Doppler effect and reduce systematic uncertainty.\n\n[Phys. Rev. A 107, 042811] Published Tue Apr 18, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.042811",
          "publishedOn": "2023-04-18T10:00:00.000Z",
          "wordCount": 1384,
          "title": "Doppler-free spectroscopy of an atomic beam probed in traveling-wave fields",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.042811.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.161001",
          "author": "M. Aguilar <em>et al.</em> (AMS Collaboration)",
          "description": "Author(s): M. Aguilar et al. (AMS Collaboration)\nAn instrument on the International Space Station has revealed new information about how the Sun’s magnetic field affects cosmic rays on their way to Earth.\n\n[Phys. Rev. Lett. 130, 161001] Published Mon Apr 17, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.161001",
          "publishedOn": "2023-04-17T10:00:00.000Z",
          "wordCount": 1440,
          "title": "Temporal Structures in Electron Spectra and Charge Sign Effects in Galactic Cosmic Rays",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.161001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.107.044312",
          "author": "N. Schunck, M. Verriere, G. Potel Aguilar, R. C. Malone, J. A. Silano, A. P. D. Ramirez, and A. P. Tonchev",
          "description": "Author(s): N. Schunck, M. Verriere, G. Potel Aguilar, R. C. Malone, J. A. Silano, A. P. D. Ramirez, and A. P. Tonchev\nFission data are essential inputs to reaction networks involved in nucleosynthesis simulations and nuclear forensics. In nuclear density functional theory (DFT), the description of fissioning systems with an odd number of particles is markedly more involved, both formally and computationally. This article combines coupled-channels reaction theory, which provides the spin distribution of the fissioning system, and nuclear DFT, which describes the collective dynamics of fission, to predict the charge and mass distribution of fission fragments of odd-mass uranium isotopes. The new methodology offers a path forward to properly account for the entrance channel in the description of fission observables.\n\n[Phys. Rev. C 107, 044312] Published Mon Apr 17, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.107.044312",
          "publishedOn": "2023-04-17T10:00:00.000Z",
          "wordCount": 1197,
          "title": "Microscopic calculation of fission product yields for odd-mass nuclei",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.107.044312.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.144507",
          "author": "Shang-Shun Zhang, Erez Berg, and Andrey V. Chubukov",
          "description": "Author(s): Shang-Shun Zhang, Erez Berg, and Andrey V. Chubukov\nThe authors examine the free energy and specific heat of fermions interacting with gapless bosons at a quantum critical point in a metal. Employing the Luttinger-Ward formula, they find that the total specific heat of the normal state is the sum of contributions from free fermions and critical bosons with a fully dressed propagator. They investigate several typical quantum critical points and confirm the thermal stability of the normal state for each case.\n\n[Phys. Rev. B 107, 144507] Published Mon Apr 17, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.144507",
          "publishedOn": "2023-04-17T10:00:00.000Z",
          "wordCount": 1200,
          "title": "Free energy and specific heat near a quantum critical point of a metal",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.144507.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.044044",
          "author": "John F. Barry, Reed A. Irion, Matthew H. Steinecker, Daniel K. Freeman, Jessica J. Kedziora, Reginald G. Wilcox, and Danielle A. Braje",
          "description": "Author(s): John F. Barry, Reed A. Irion, Matthew H. Steinecker, Daniel K. Freeman, Jessica J. Kedziora, Reginald G. Wilcox, and Danielle A. Braje\nQuantum sensors based on solid-state spins have advanced rapidly over the prior decade, but deploying these sensors in real-world applications remains technically challenging. By introducing an innovative oscillator-based sensor architecture, and employing a ferrimagnetic material rather than the paramagnetic spin defects more commonly studied, this work details the construction of a compact magnetometer with a minimum sensitivity of 100 fT/√Hz. The sensor’s architecture offers advantages in dynamic range, simplicity, and compactness—qualities that may enable widespread use of solid-state quantum sensors outside a laboratory environment.\n\n[Phys. Rev. Applied 19, 044044] Published Mon Apr 17, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.044044",
          "publishedOn": "2023-04-17T10:00:00.000Z",
          "wordCount": 1176,
          "title": "Ferrimagnetic Oscillator Magnetometer",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.044044.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.043116",
          "author": "Dai Ikeda, Kenta Mizuse, and Yasuhiro Ohshima",
          "description": "Author(s): Dai Ikeda, Kenta Mizuse, and Yasuhiro Ohshima\nUsing pump-probe imaging, the authors study the depolarization dynamics of electronically excited NO molecules by tracking the angular distribution of the molecular axis. They show an evolution from alignment to antialignment, a manifestation of rotational angular momentum depolarization by the hyperfine interaction with the N nuclear spin.\n\n[Phys. Rev. A 107, 043116] Published Mon Apr 17, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.043116",
          "publishedOn": "2023-04-17T10:00:00.000Z",
          "wordCount": 1083,
          "title": "Direct imaging of the hyperfine depolarization in electronically excited NO molecules",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.043116.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXEnergy.2.023001",
          "author": "Alon Herman, Joel W. Ager, Shane Ardo, and Gideon Segev",
          "description": "Author(s): Alon Herman, Joel W. Ager, Shane Ardo, and Gideon Segev\nA computational study shows that a flashing ratchet mechanism can separate equally charged ions based on diffusion coefficients and thus benefit the energy efficiency of water desalination and lithium extraction processes.\n\n[PRX Energy 2, 023001] Published Fri Apr 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PRXEnergy.2.023001",
          "publishedOn": "2023-04-14T10:00:00.000Z",
          "wordCount": 1994,
          "title": "Ratchet-Based Ion Pumps for Selective Ion Separations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXENERGY/key_images/10.1103/PRXEnergy.2.023001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.044603",
          "author": "Kevin F. Garrity and Kamal Choudhary",
          "description": "Author(s): Kevin F. Garrity and Kamal Choudhary\nParametrized tight-binding is a computationally efficient way to calculate a material’s energy and electronic structure, but a lack of well-tested and quantitatively accurate parameter sets limits potential applications. Here, the authors develop a model that uses both two-body and three-body contributions to predict tight-binding Hamiltonians directly from crystal structures. They fit the model to a large database of density functional theory calculations of elemental and binary materials from sixty-four main group and transition metal atoms, using an active learning procedure to generate and test out-of-sample structures. The resulting parameter set enables fast and accurate materials calculations.\n\n[Phys. Rev. Materials 7, 044603] Published Fri Apr 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.044603",
          "publishedOn": "2023-04-14T10:00:00.000Z",
          "wordCount": 1120,
          "title": "Fast and accurate prediction of material properties with three-body tight-binding model for the periodic table",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.044603.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.044701",
          "author": "Siddhant Jain, Shubham Sharma, Durbar Roy, and Saptarshi Basu",
          "description": "Author(s): Siddhant Jain, Shubham Sharma, Durbar Roy, and Saptarshi Basu\nA novel concept of vortical cleaning in porous surfaces is studied experimentally. A vortex ring of various strengths is made to interact with oil-impregnated porous surfaces with the aim of understanding the mechanism of oil ejection from the porous surface. The vortex dynamics involves different phenomena like vortex cancellation and Kelvin-Helmholtz instabilities. The cleaning takes place from both sides of the porous surface through an intricate interaction process characterized by Rayleigh-Taylor and Rayleigh-Plateau type instabilities that is studied in three different regimes: i) Penetration, ii) Bag formation, and iii) Bag breakup.\n\n[Phys. Rev. Fluids 8, 044701] Published Fri Apr 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.044701",
          "publishedOn": "2023-04-14T10:00:00.000Z",
          "wordCount": 1525,
          "title": "Vortical cleaning of oil-impregnated porous surfaces",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.044701.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.042210",
          "author": "Duc Minh Tran, Van-Duy Nguyen, Le Bin Ho, and Hung Q. Nguyen",
          "description": "Author(s): Duc Minh Tran, Van-Duy Nguyen, Le Bin Ho, and Hung Q. Nguyen\nThe authors introduce a quantum nonlocal scheme for n-particle systems using a theoretical model and a quantum simulation. They find a particular version of Hardy’s paradox that yields a very high nonlocal probability that approaches 15.6% as the system size n grows.\n\n[Phys. Rev. A 107, 042210] Published Fri Apr 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.042210",
          "publishedOn": "2023-04-14T10:00:00.000Z",
          "wordCount": 1103,
          "title": "Increased success probability in Hardy's nonlocality: Theory and demonstration",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.042210.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.042611",
          "author": "X. Jiang, J. Scott, Mark Friesen, and M. Saffman",
          "description": "Author(s): X. Jiang, J. Scott, Mark Friesen, and M. Saffman\nThe authors analyze gate errors for neutral-atom qubits, quantifying how sensitive gate fidelities are to laser noise for both single- and two-photon gate operation. They consider relevant experimental issues like the noise induced by the finite bandwidth of feedback circuits.\n\n[Phys. Rev. A 107, 042611] Published Fri Apr 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.042611",
          "publishedOn": "2023-04-14T10:00:00.000Z",
          "wordCount": 1651,
          "title": "Sensitivity of quantum gate fidelity to laser phase and intensity noise",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.042611.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.L040401",
          "author": "Sarah Battat, Amit A. Nagarkar, Frans Spaepen, David A. Weitz, and George M. Whitesides",
          "description": "Author(s): Sarah Battat, Amit A. Nagarkar, Frans Spaepen, David A. Weitz, and George M. Whitesides\nThis paper describes the formation kinetics of a two-dimensional, binary Coulombic material. The material is formed by mechanically agitating millimeter-sized nylon and polytetrafluoroethylene (PTFE) beads that tribocharge positively and negatively, respectively. The authors alter the relative number of nylon and PTFE beads, without changing their combined total. They discover a common transient structure that does not depend on the relative ratio of nylon and PTFE beads, reveal a structure transition driven by the minimization of Coulombic energy, and provide insights for the rational design of materials.\n\n[Phys. Rev. Materials 7, L040401] Published Thu Apr 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.L040401",
          "publishedOn": "2023-04-13T10:00:00.000Z",
          "wordCount": 1438,
          "title": "Kinetics of formation of a macroscale binary Coulombic material",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.L040401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.156002",
          "author": "Kristian Mæland and Asle Sudbø",
          "description": "Author(s): Kristian Mæland and Asle Sudbø\nResearchers propose a way to relieve the material requirements needed to realize topological quantum computers.\n\n[Phys. Rev. Lett. 130, 156002] Published Thu Apr 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.156002",
          "publishedOn": "2023-04-13T10:00:00.000Z",
          "wordCount": 1009,
          "title": "Topological Superconductivity Mediated by Skyrmionic Magnons",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.156002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.144420",
          "author": "E. Chan, H. Lane, J. Pásztorová, M. Songvilay, R. D. Johnson, R. Downie, J-W. G. Bos, J. A. Rodriguez-Rivera, S.-W. Cheong, R. A. Ewings, N. Qureshi, and C. Stock",
          "description": "Author(s): E. Chan, H. Lane, J. Pásztorová, M. Songvilay, R. D. Johnson, R. Downie, J-W. G. Bos, J. A. Rodriguez-Rivera, S.-W. Cheong, R. A. Ewings, N. Qureshi, and C. Stock\nMnSb2O6 is a helicoidal magnetic that displays magnetic field induced ferroelectric switching. The magnetic ground state is complicated, requiring seven nearest-neighbor symmetric exchange constants. Given this underlying complex exchange network, the authors have applied zeroth- and first-moment sum rules of neutron scattering to a multiplexed data set, thereby extracting the symmetric Heisenberg exchange constants. These are then used to calculate long-wavelength excitations as a test of the stability of the cycloidal structure, validating the refined magnetic structure.\n\n[Phys. Rev. B 107, 144420] Published Thu Apr 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.144420",
          "publishedOn": "2023-04-13T10:00:00.000Z",
          "wordCount": 2362,
          "title": "Neutron scattering sum rules, symmetric exchanges, and helicoidal magnetism in ${\\mathrm{MnSb}}_{2}{\\mathrm{O}}_{6}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.144420.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L161106",
          "author": "Alejandro Jimeno-Pozo, Héctor Sainz-Cruz, Tommaso Cea, Pierre A. Pantaleón, and Francisco Guinea",
          "description": "Author(s): Alejandro Jimeno-Pozo, Héctor Sainz-Cruz, Tommaso Cea, Pierre A. Pantaleón, and Francisco Guinea\nWhat drives superconductivity in non-moiré graphene? Here, an electron-electron mechanism is applied to the continuum framework of Bernal bilayer and rhombohedral trilayer graphene. Within a Kohn-Luttinger-like approach, the internal screening of the long-range Coulomb potential leads to an effective attraction between carriers, enabling the formation of Cooper pairs. The calculations provide a filling-dependent critical temperature that is remarkably enhanced due to Ising spin-orbit coupling, and determine the spin-triplet valley-singlet symmetry of the superconducting order parameter, in line with recent experimental advances.\n\n[Phys. Rev. B 107, L161106] Published Thu Apr 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L161106",
          "publishedOn": "2023-04-13T10:00:00.000Z",
          "wordCount": 1033,
          "title": "Superconductivity from electronic interactions and spin-orbit enhancement in bilayer and trilayer graphene",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L161106.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.042416",
          "author": "Niklas Pirnay, Ryan Sweke, Jens Eisert, and Jean-Pierre Seifert",
          "description": "Author(s): Niklas Pirnay, Ryan Sweke, Jens Eisert, and Jean-Pierre Seifert\nDensity modeling is a machine learning task with the goal of learning an underlying probability distribution from samples. Here the authors show that, when solving certain density modeling problems, algorithms that use fault-tolerant quantum computers have an advantage over classical ones.\n\n[Phys. Rev. A 107, 042416] Published Thu Apr 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.042416",
          "publishedOn": "2023-04-13T10:00:00.000Z",
          "wordCount": 759,
          "title": "Superpolynomial quantum-classical separation for density modeling",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.042416.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.151901",
          "author": "Zhong-Bo Kang, Andrew J. Larkoski, and Jinghong Yang",
          "description": "Author(s): Zhong-Bo Kang, Andrew J. Larkoski, and Jinghong Yang\nStarting from four simple assumptions about nonperturbative QCD, new insights concerning an old observable, jet charge, are obtained which explain previous observations in collider experiments.\n\n[Phys. Rev. Lett. 130, 151901] Published Wed Apr 12, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.151901",
          "publishedOn": "2023-04-12T10:00:00.000Z",
          "wordCount": 947,
          "title": "Towards a Nonperturbative Formulation of the Jet Charge",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.151901.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.044036",
          "author": "Serban Lepadatu",
          "description": "Author(s): Serban Lepadatu\nThe author’s calculations show that magnetic skyrmions in metallic multilayers such as Co/Pt can be controllably moved on surfaces, simply by using a focused laser beam. Temperature gradients at the laser spot directly yield skyrmion motion, due to temperature dependence of magnetic parameters, but another contribution can be even more important: Thermoelastic lattice expansion results in a strain-induced local gradient in magnetic anisotropy. This method of skyrmion displacement allows full control of motion over a magnetic surface, with a possible path to MEMS-VCSEL on-chip integration.\n\n[Phys. Rev. Applied 19, 044036] Published Wed Apr 12, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.044036",
          "publishedOn": "2023-04-12T10:00:00.000Z",
          "wordCount": 1406,
          "title": "All-Optical Magnetothermoelastic Skyrmion Motion",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.044036.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.044405",
          "author": "Hanjing Zhou, Songsong Yan, Lin Wu, Xiangang Wan, and Di Wang",
          "description": "Author(s): Hanjing Zhou, Songsong Yan, Lin Wu, Xiangang Wan, and Di Wang\nHigh-performance permanent magnets, which have a wide range of applications in the information age, are characterized by significant magnetic anisotropy mainly affected by spin-orbit coupling (SOC). The authors perform a highly efficient search for permanent magnet materials in the inorganic crystal structure database by focusing on materials containing 3d transition elements with specific Wyckoff positions, where certain partially occupied orbital multiplets can significantly enhance the effect of SOC. According to common standards of permanent magnets, the authors propose five new permanent magnet candidates. They believe that these potential permanent magnet materials deserve further experimental study.\n\n[Phys. Rev. Materials 7, 044405] Published Tue Apr 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.044405",
          "publishedOn": "2023-04-11T10:00:00.000Z",
          "wordCount": 1125,
          "title": "High-throughput search for potential permanent magnet materials",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.044405.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.156701",
          "author": "Han Ma",
          "description": "Author(s): Han Ma\nThe ground state of the half-integer spin Kitaev model is always a Z2 spin liquid no matter what the interaction strengths are.\n\n[Phys. Rev. Lett. 130, 156701] Published Tue Apr 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.156701",
          "publishedOn": "2023-04-11T10:00:00.000Z",
          "wordCount": 796,
          "title": "${\\mathbb{Z}}_{2}$ Spin Liquids in the Higher Spin-$S$ Kitaev Honeycomb Model: An Exact Deconfined ${\\mathbb{Z}}_{2}$ Gauge Structure in a Nonintegrable Model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.156701.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.083017",
          "author": "Zidu Lin, Abhinav Rijal, Cecilia Lunardini, Manuel D. Morales, and Michele Zanolin",
          "description": "Author(s): Zidu Lin, Abhinav Rijal, Cecilia Lunardini, Manuel D. Morales, and Michele Zanolin\nSimultaneously detecting the gravitational-wave and neutrino signals emitted during the last second of a massive star’s life could show how such stars die.\n\n[Phys. Rev. D 107, 083017] Published Tue Apr 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.083017",
          "publishedOn": "2023-04-11T10:00:00.000Z",
          "wordCount": 2127,
          "title": "Characterizing a supernova’s standing accretion shock instability with neutrinos and gravitational waves",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.083017.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.165122",
          "author": "Adarsh S. Patri and T. Senthil",
          "description": "Author(s): Adarsh S. Patri and T. Senthil\nRecent experiments uncovering ferromagnetism and superconductivity in multilayer graphene have questioned the importance of moiré potentials in determining the myriad phenomena in two-dimensional materials. In this work, using Hartree-Fock analysis with a careful treatment of periodic potentials, the authors demonstrate that moiré potentials indeed crucially affect the strong correlation physics, with their impact as beyond that of a weak perturbation. In short: moiré is important.\n\n[Phys. Rev. B 107, 165122] Published Tue Apr 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.165122",
          "publishedOn": "2023-04-11T10:00:00.000Z",
          "wordCount": 1717,
          "title": "Strong correlations in ABC-stacked trilayer graphene: Moiré is important",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.165122.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L140406",
          "author": "J. D. M. de Lima, P. R. T. Ribeiro, F. L. A. Machado, and S. M. Rezende",
          "description": "Author(s): J. D. M. de Lima, P. R. T. Ribeiro, F. L. A. Machado, and S. M. Rezende\nThe spin Seebeck effect (SSE) consists of the generation of a spin current in a magnetic material under a thermal gradient, detected by the electric current it produces in an attached metallic layer. Here, the authors report studies of the SSE in RbMnF3, a nearly isotropic, insulating antiferromagnet with a Néel temperature of 83 K. By varying the applied magnetic field, they observe the antisymmetric step variation typical of the SSE, both in the ordered and paramagnetic phases, even at room temperature.\n\n[Phys. Rev. B 107, L140406] Published Tue Apr 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L140406",
          "publishedOn": "2023-04-11T10:00:00.000Z",
          "wordCount": 969,
          "title": "Enhanced spin Seebeck effect in the paramagnetic phase of the three-dimensional Heisenberg antiferromagnet $\\mathrm{RbMn}{\\mathrm{F}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L140406.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L140502",
          "author": "Anushree Datta, Anurag Banerjee, Nandini Trivedi, and Amit Ghosal",
          "description": "Author(s): Anushree Datta, Anurag Banerjee, Nandini Trivedi, and Amit Ghosal\nIn the standard paradigm, magnetic fields destroy superconductivity by creating Abrikosov vortices with metallic cores. Increasing field proliferates vortices, cores overlap, turning the system into a metal. In the disordered superconductors studied here, a starkly different scenario unfolds: Josephson vortices with insulating cores nucleate, long-range phase coherence of the superconductor and its energy-gap vanish at different critical fields, opening up a pseudogap region of Cooper-paired insulator. The resulting phase diagram uncovers an array of intriguing phenomena, including gigantic magnetoresistance peaks of disordered superconducting films.\n\n[Phys. Rev. B 107, L140502] Published Tue Apr 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L140502",
          "publishedOn": "2023-04-11T10:00:00.000Z",
          "wordCount": 1299,
          "title": "Insulating vortex cores in disordered superconductors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L140502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L161301",
          "author": "Yang Wang, Yu Liu, Pengzuo Jiang, Yunan Gao, Hong Yang, Liang-You Peng, Qihuang Gong, and Chengyin Wu",
          "description": "Author(s): Yang Wang, Yu Liu, Pengzuo Jiang, Yunan Gao, Hong Yang, Liang-You Peng, Qihuang Gong, and Chengyin Wu\nOptoelectronic information devices are being developed to achieve an ultrafast speed, an ultrasmall size, and an ultralow power consumption. Here, the authors demonstrate the precise switch of two light wave driven carrier dynamic processes in semiconductors by using a weak control laser. One is the electron-hole collision recombination leading to high-order harmonic generation. The other is the electron-electron impact excitation leading to stimulated simulation. This all-optical switch has an ultrafast speed, a low threshold, and a broad spectral responsiveness.\n\n[Phys. Rev. B 107, L161301] Published Tue Apr 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L161301",
          "publishedOn": "2023-04-11T10:00:00.000Z",
          "wordCount": 993,
          "title": "Optical switch of electron-hole and electron-electron collisions in semiconductors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L161301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.045001",
          "author": "Anna O. Schouten, Jordan E. Klevens, LeeAnn M. Sager-Smith, Jiaze Xie, John S. Anderson, and David A. Mazziotti",
          "description": "Author(s): Anna O. Schouten, Jordan E. Klevens, LeeAnn M. Sager-Smith, Jiaze Xie, John S. Anderson, and David A. Mazziotti\nAn outstanding challenge is to develop molecular materials that exhibit highly efficient energy transfer at ambient conditions. The authors of this study demonstrate the potential of an amorphous material to become an exciton condensate, in which energy can flow with minimal frictional loss. Unlike the Bechgaard salts that support superconductivity only at high pressures, the authors show that the amorphous polymer NiTTFtt, recently synthesized by Xie and Anderson, exhibits the computational signature of exciton condensation at atmospheric pressure and its synthetic geometry. This research supports the realistic possibility of harnessing chemical tunability to achieve “strongly correlated” phenomena at more ambient conditions, opening novel avenues for superefficient energy transfer in technologically relevant materials.\n\n[Phys. Rev. Materials 7, 045001] Published Mon Apr 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.045001",
          "publishedOn": "2023-04-10T10:00:00.000Z",
          "wordCount": 1107,
          "title": "Potential for exciton condensation in a highly conductive amorphous polymer",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.045001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.152502",
          "author": "S. Kegel <em>et al.</em>",
          "description": "Author(s): S. Kegel et al.\nA new electron-scattering experiment challenges our understanding of the first excited state of the helium nucleus.\n\n[Phys. Rev. Lett. 130, 152502] Published Mon Apr 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.152502",
          "publishedOn": "2023-04-10T10:00:00.000Z",
          "wordCount": 910,
          "title": "Measurement of the $α$-Particle Monopole Transition Form Factor Challenges Theory: A Low-Energy Puzzle for Nuclear Forces?",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.152502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.044028",
          "author": "Stephanie M. Bohaichuk, Suhas Kumar, Mahnaz Islam, Miguel Muñoz Rojo, R. Stanley Williams, Gregory Pitner, Jaewoo Jeong, Mahesh G. Samant, Stuart S.P. Parkin, and Eric Pop",
          "description": "Author(s): Stephanie M. Bohaichuk, Suhas Kumar, Mahnaz Islam, Miguel Muñoz Rojo, R. Stanley Williams, Gregory Pitner, Jaewoo Jeong, Mahesh G. Samant, Stuart S.P. Parkin, and Eric Pop\nMany biomimetic computing schemes rely on neuronlike spiking devices, but to design practical systems a deeper understanding of device dynamics is still needed. This study identifies major influences on oscillatory time scales of Mott-insulator-based nanoscale devices with carbon nanotube electrodes. In particular, the authors find that current sources and measurement instruments participate in the observed dynamics. The results highlight paths to control spiking behavior, using not only device thermodynamics and size, but also external circuitry.\n\n[Phys. Rev. Applied 19, 044028] Published Mon Apr 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.044028",
          "publishedOn": "2023-04-10T10:00:00.000Z",
          "wordCount": 1677,
          "title": "Intrinsic and Extrinsic Factors Influencing the Dynamics of ${\\mathrm{VO}}_{2}$ Mott Oscillators",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.044028.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.044401",
          "author": "Takaaki Yamaguchi, Shogo Sakanaka, Naoto Yamamoto, Daichi Naito, and Takeshi Takahashi",
          "description": "Author(s): Takaaki Yamaguchi, Shogo Sakanaka, Naoto Yamamoto, Daichi Naito, and Takeshi Takahashi\nShedding new light on coherent frequencies and mode configuration associated with the static Robinson instability.\n\n[Phys. Rev. Accel. Beams 26, 044401] Published Mon Apr 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.044401",
          "publishedOn": "2023-04-10T10:00:00.000Z",
          "wordCount": 1800,
          "title": "Systematic study on the static Robinson instability in an electron storage ring",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAB/key_images/10.1103/PhysRevAccelBeams.26.044401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.19.010126",
          "author": "Geoff Potvin, Zahra Hazari, Raina Khatri, Hemeng Cheng, T. Blake Head, Robynne M. Lock, Anne F. Kornahrens, Kathryne Sparks Woodle, Rebecca E. Vieyra, Beth A. Cunningham, Laird Kramer, and Theodore Hodapp",
          "description": "Author(s): Geoff Potvin, Zahra Hazari, Raina Khatri, Hemeng Cheng, T. Blake Head, Robynne M. Lock, Anne F. Kornahrens, Kathryne Sparks Woodle, Rebecca E. Vieyra, Beth A. Cunningham, Laird Kramer, and Theodore Hodapp\nQuantitative evidence is presented that counter the normative cultural ones as to who does physics and why one does physics, helps to support women and minoritized groups in envisioning a future for themselves in physics.\n\n[Phys. Rev. Phys. Educ. Res. 19, 010126] Published Fri Apr 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.19.010126",
          "publishedOn": "2023-04-07T10:00:00.000Z",
          "wordCount": 1323,
          "title": "Examining the effect of counternarratives about physics on women’s physics career intentions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRPER/key_images/10.1103/PhysRevPhysEducRes.19.010126.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.146702",
          "author": "Bimu Yao, Y. S. Gui, J. W. Rao, Y. H. Zhang, Wei Lu, and C.-M. Hu",
          "description": "Author(s): Bimu Yao, Y. S. Gui, J. W. Rao, Y. H. Zhang, Wei Lu, and C.-M. Hu\nMagnetic spin excitations can combine with photons to produce exotic particles that emit laser-like microwaves.\n\n[Phys. Rev. Lett. 130, 146702] Published Fri Apr 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.146702",
          "publishedOn": "2023-04-07T10:00:00.000Z",
          "wordCount": 1083,
          "title": "Coherent Microwave Emission of Gain-Driven Polaritons",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.146702.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.155407",
          "author": "P. Marauhn and M. Rohlfing",
          "description": "Author(s): P. Marauhn and M. Rohlfing\nInterlayer coupling often has profound effects on the electronic structure of layered materials. Its strength depends on the ratio between interlayer hopping and band offset. In multilayer materials, the image charge effect causes a layer-dependent variation of the band offset. Here, the authors study the effect of this variation on the interlayer coupling by combining the tight-binding method with an image self-energy. In MoS2, the image charge effect leads to the formation of a surface-layer band gap.\n\n[Phys. Rev. B 107, 155407] Published Fri Apr 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.155407",
          "publishedOn": "2023-04-07T10:00:00.000Z",
          "wordCount": 1553,
          "title": "Image charge effect in layered materials: Implications for the interlayer coupling in ${\\mathrm{MoS}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.155407.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.165110",
          "author": "Avraham Klein, Vladyslav Kozii, Jonathan Ruhman, and Rafael M. Fernandes",
          "description": "Author(s): Avraham Klein, Vladyslav Kozii, Jonathan Ruhman, and Rafael M. Fernandes\nAlthough ferroelectricity in metals was long considered to be impossible, a large family of materials hosting both states has been discovered in recent years, and these properties are often strongly coupled. The authors investigate here the quantum phase transition between the ferroelectric and paraelectric states in metals. They find unique quantum critical properties stemming from unconventional inversion-breaking fluctuations, along with enhanced tendencies to both spin singlet and triplet superconductivity, and provide protocols for strain control of the quantum state of these systems.\n\n[Phys. Rev. B 107, 165110] Published Thu Apr 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.165110",
          "publishedOn": "2023-04-06T10:00:00.000Z",
          "wordCount": 1719,
          "title": "Theory of criticality for quantum ferroelectric metals",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.165110.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.165405",
          "author": "Li Chen, Zhan Cao, Ke He, Xin Liu, and Dong E. Liu",
          "description": "Author(s): Li Chen, Zhan Cao, Ke He, Xin Liu, and Dong E. Liu\nThe realization of chiral Majorana modes is a significant and challenging task. The authors develop a self-consistent Schrödinger-Poisson method to study the electrostatic effect induced by the gate control. The electrostatic environment imposes constraints on both induced superconductivity and the tunability of the surface states, and therefore significantly influences the topological region compared to previous work. Their results provide a deep understanding of the real phase diagrams and parameter tunability of superconductor–quantum anomalous Hall insulator devices for the chiral Majorana search.\n\n[Phys. Rev. B 107, 165405] Published Thu Apr 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.165405",
          "publishedOn": "2023-04-06T10:00:00.000Z",
          "wordCount": 1643,
          "title": "Electrostatic effects of ${\\mathrm{MnBi}}_{2}{\\mathrm{Te}}_{4}$-superconductor heterostructures in the chiral Majorana search",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.165405.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.143601",
          "author": "Wei Li, Renming Liu, Junyu Li, Jie Zhong, Yu-Wei Lu, Huanjun Chen, and Xue-Hua Wang",
          "description": "Author(s): Wei Li, Renming Liu, Junyu Li, Jie Zhong, Yu-Wei Lu, Huanjun Chen, and Xue-Hua Wang\nA strategy for achieving the plasmon-single exciton strong coupling by simultaneously lowering the plasmonic decay and critical interaction strength at an exceptional point of a coupled system largely relaxes the severe requirements of realizing the single exciton strong coupling for both the ultrasmall mode volume and direction aligning of emitter’s dipole moment with the mode field.\n\n[Phys. Rev. Lett. 130, 143601] Published Wed Apr 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.143601",
          "publishedOn": "2023-04-05T10:00:00.000Z",
          "wordCount": 1265,
          "title": "Highly Efficient Single-Exciton Strong Coupling with Plasmons by Lowering Critical Interaction Strength at an Exceptional Point",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.143601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.146401",
          "author": "Tristan Heider, Gustav Bihlmayer, Jakub Schusser, Friedrich Reinert, Jan Minár, Stefan Blügel, Claus M. Schneider, and Lukasz Plucinski",
          "description": "Author(s): Tristan Heider, Gustav Bihlmayer, Jakub Schusser, Friedrich Reinert, Jan Minár, Stefan Blügel, Claus M. Schneider, and Lukasz Plucinski\nA new spin behavior has been found in the light-induced electron emission of tungsten ditelluride.\n\n[Phys. Rev. Lett. 130, 146401] Published Wed Apr 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.146401",
          "publishedOn": "2023-04-05T10:00:00.000Z",
          "wordCount": 1165,
          "title": "Geometry-Induced Spin Filtering in Photoemission Maps from ${\\mathrm{WTe}}_{2}$ Surface States",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.146401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.083009",
          "author": "Antonio Condorelli, Denise Boncioli, Enrico Peretti, and Sergio Petrera",
          "description": "Author(s): Antonio Condorelli, Denise Boncioli, Enrico Peretti, and Sergio Petrera\nThe sources and acceleration mechanisms for observed ultra-high energy cosmic rays (UHECRs) are abiding problems still needing definitive resolution. The authors of the present study investigate the potential of starburst galaxies (SBGs) - so named for being particularly active environments for formation of new stars - to be the sources of UHECRs. Using Monte Carlo simulations of the extremely dense and turbulent environment in the most active region of SBGs, the authors show by a highly suggestive comparison to data obtained by the Pierre Auger Observatory that SBGs can be sources of UHECRs.\n\n[Phys. Rev. D 107, 083009] Published Wed Apr 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.083009",
          "publishedOn": "2023-04-05T10:00:00.000Z",
          "wordCount": 1233,
          "title": "Testing hadronic and photohadronic interactions as responsible for ultrahigh energy cosmic rays and neutrino fluxes from starburst galaxies",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.083009.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.083504",
          "author": "T. M. C. Abbott <em>et al.</em> (DES Collaboration)",
          "description": "Author(s): T. M. C. Abbott et al. (DES Collaboration)\nThe authors use Dark Energy Survey data on galaxy clustering and lensing from the first three years of observations combined with five prominent external datasets. They robustly constrain six potential extensions to the currently prevalent cosmological paradigm of ΛCDM (Cold Dark Matter with a cosmological constant). All extensions would add significant new physics, such as deviations from General Relativity or non-zero spatial curvature, but no significant evidence for new physics is found.\n\n[Phys. Rev. D 107, 083504] Published Wed Apr 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.083504",
          "publishedOn": "2023-04-05T10:00:00.000Z",
          "wordCount": 3281,
          "title": "Dark Energy Survey Year 3 results: Constraints on extensions to $\\mathrm{Λ}\\mathrm{CDM}$ with weak lensing and galaxy clustering",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.083504.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.107.L041302",
          "author": "Elena Litvinova",
          "description": "Author(s): Elena Litvinova\nNuclear compressibility governs fluctuations around the saturation density of nuclear matter, and is therefore crucial for understanding the structure of nuclei as well as of neutron stars. QRPA calculations using a nuclear compression modulus that reproduces the position of the isoscalar giant monopole resonance in 208Pb predict too high an energy for the same excitation in the Sn isotopes. The author shows that the self-consistent inclusion of quasiparticle-vibration coupling beyond QRPA in a relativistic framework can solve the problem. This indicates that a consensus between a softer equation of state extracted from the compressibility of finite nuclei and a stiffer one required by recent analyses of neutron star data can be achieved by systematic incorporation of beyond-QRPA many-body correlations in the theory.\n\n[Phys. Rev. C 107, L041302] Published Wed Apr 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.107.L041302",
          "publishedOn": "2023-04-05T10:00:00.000Z",
          "wordCount": 751,
          "title": "Relativistic approach to the nuclear breathing mode",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.107.L041302.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.165302",
          "author": "D. W. Snoke, V. Hartwell, J. Beaumariage, S. Mukherjee, Y. Yoon, D. M. Myers, M. Steger, Z. Sun, K. A. Nelson, and L. N. Pfeiffer",
          "description": "Author(s): D. W. Snoke, V. Hartwell, J. Beaumariage, S. Mukherjee, Y. Yoon, D. M. Myers, M. Steger, Z. Sun, K. A. Nelson, and L. N. Pfeiffer\nInside solids, photons can become strongly interacting, which allows the possibility of optical transistors, in a which one light beam controls the transmission of another light beam. The strength of this interaction can be greatly increased in specially designed structures in which the photon frequency is near an electronic resonance known as an exciton. The exact value of this interaction strength has been much debated, ranging over orders of magnitude. This paper reviews a set of experiments and argues for a number well below some earlier estimates, but still large compared to the predictions of standard theory calculations.\n\n[Phys. Rev. B 107, 165302] Published Wed Apr 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.165302",
          "publishedOn": "2023-04-05T10:00:00.000Z",
          "wordCount": 1955,
          "title": "Reanalysis of experimental determinations of polariton-polariton interactions in microcavities",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.165302.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L161402",
          "author": "N. Sarkar, P. R. Bandaru, and R. C. Dynes",
          "description": "Author(s): N. Sarkar, P. R. Bandaru, and R. C. Dynes\nHighly oriented pyrolytic graphite (HoPG) is the only monoatomic crystal found to host naturally formed moiré patterns on its cleaved exfoliated surfaces, which are coherent over micrometers with fixed periodicities. The authors merge the idea of STM tip-induced deformation to probe in situ the gradual nanoscale structural changes on moiré patterns with strain. They show the first experimental proof that one-dimensional domain walls of moiré patterns can laterally split into two similar to the triangular networks of one-dimensional electronic channels in domain walls, topologically protected around AA nodes. Further, domain-wall edge states are also possibly probed with spectroscopy.\n\n[Phys. Rev. B 107, L161402] Published Wed Apr 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L161402",
          "publishedOn": "2023-04-05T10:00:00.000Z",
          "wordCount": 1159,
          "title": "Characteristic nanoscale deformation on a large-area coherent graphite moiré pattern",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L161402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.044015",
          "author": "S. Dyer, K. Gallacher, U. Hawley, A. Bregazzi, P.F. Griffin, A.S. Arnold, D.J. Paul, E. Riis, and J.P. McGilligan",
          "description": "Author(s): S. Dyer, K. Gallacher, U. Hawley, A. Bregazzi, P.F. Griffin, A.S. Arnold, D.J. Paul, E. Riis, and J.P. McGilligan\nThe miniaturization of cold-atom systems brings high accuracy into portable atomic metrology. However, the impact of cold-atom sensors in real-world applications has been limited by the overall laser cooling package. This study amalgamates a chip-scale optics setup with a microfabricated laser cooling system to dramatically reduce device size, weight, and power usage. The authors use an on-chip Zeeman offset lock for laser cooling, and demonstrate improved atom number afforded by new techniques in silicon cell fabrication. The simplicity, scalability, and utility demonstrated in this cold-atom platform will enable exciting opportunities in portable cold-atom clocks and interferometers.\n\n[Phys. Rev. Applied 19, 044015] Published Wed Apr 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.044015",
          "publishedOn": "2023-04-05T10:00:00.000Z",
          "wordCount": 923,
          "title": "Chip-Scale Packages for a Tunable Wavelength Reference and Laser Cooling Platform",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.044015.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.146801",
          "author": "Junyi Ji, Guoliang Yu, Changsong Xu, and H. J. Xiang",
          "description": "Author(s): Junyi Ji, Guoliang Yu, Changsong Xu, and H. J. Xiang\nTwo atom-thick layers of the same crystalline material can be stacked on top of each other in ways that yield ferroelectricity.\n\n[Phys. Rev. Lett. 130, 146801] Published Tue Apr 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.146801",
          "publishedOn": "2023-04-04T10:00:00.000Z",
          "wordCount": 1099,
          "title": "General Theory for Bilayer Stacking Ferroelectricity",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.146801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.086002",
          "author": "Raphael Bousso and Geoff Penington",
          "description": "Author(s): Raphael Bousso and Geoff Penington\nAs part of the AdS/CFT dictionary, the entanglement wedge reconstruction identifies the spacetime region in AdS that is dual to a given CFT subregion on the boundary. In this paper, the authors make an important step forward by extending the entanglement wedge reconstruction to arbitrary spacetimes, which can reveal aspects of the full quantum theory of gravity.\n\n[Phys. Rev. D 107, 086002] Published Tue Apr 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.086002",
          "publishedOn": "2023-04-04T10:00:00.000Z",
          "wordCount": 1405,
          "title": "Entanglement wedges for gravitating regions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.086002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.148201",
          "author": "Arman Guerra, Anja C. Slim, Douglas P. Holmes, and Ousmane Kodio",
          "description": "Author(s): Arman Guerra, Anja C. Slim, Douglas P. Holmes, and Ousmane Kodio\nThe behavior of a collection of squeezed elastic beams is determined by geometry, not by complex forces.\n\n[Phys. Rev. Lett. 130, 148201] Published Mon Apr 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.148201",
          "publishedOn": "2023-04-03T10:00:00.000Z",
          "wordCount": 1331,
          "title": "Self-Ordering of Buckling, Bending, and Bumping Beams",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.148201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.107.044701",
          "author": "Ravin A. Chowdhury, Adam A. S. Green, Cheol S. Park, Joseph E. Maclennan, and Noel A. Clark",
          "description": "Author(s): Ravin A. Chowdhury, Adam A. S. Green, Cheol S. Park, Joseph E. Maclennan, and Noel A. Clark\nAfter quenching, a liquid crystal film might contain thousands of topological defects which annihilate during coarsening. The authors analyze high-speed video of the coarsening process using neural networks, and find agreement with theoretical predictions and simulations.\n\n[Phys. Rev. E 107, 044701] Published Mon Apr 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.107.044701",
          "publishedOn": "2023-04-03T10:00:00.000Z",
          "wordCount": 1709,
          "title": "Topological defect coarsening in quenched smectic-$\\phantom{\\rule{0.16em}{0ex}}C$ films analyzed using artificial neural networks",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.107.044701.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.165102",
          "author": "Francesco Petocchi, Jiyu Chen, Jiajun Li, Martin Eckstein, and Philipp Werner",
          "description": "Author(s): Francesco Petocchi, Jiyu Chen, Jiajun Li, Martin Eckstein, and Philipp Werner\nNonequilibrium cluster dynamical mean-field theory simulations of a realistic multilayer structure are used to study the charge carrier dynamics induced by a laser pulse in 1T-TaS2. The solution is propagated up to picosecond timescales and shows that long-lived charge excitations only exist in the surface state of a specific structure, while the disturbance of bonding states in the bilayers that make up the bulk of the structure explain the almost instantaneous appearance of in-gap states reported in recent experiments.\n\n[Phys. Rev. B 107, 165102] Published Mon Apr 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.165102",
          "publishedOn": "2023-04-03T10:00:00.000Z",
          "wordCount": 1269,
          "title": "Photoinduced charge dynamics in $1T\\text{−}{\\mathrm{TaS}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.165102.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXQuantum.4.010334",
          "author": "W. Morong, K.S. Collins, A. De, E. Stavropoulos, T. You, and C. Monroe",
          "description": "Author(s): W. Morong, K.S. Collins, A. De, E. Stavropoulos, T. You, and C. Monroe\nA new method based on dynamical decoupling is shown to significantly enhance the coherence of quantum simulations.\n\n[PRX Quantum 4, 010334] Published Fri Mar 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PRXQuantum.4.010334",
          "publishedOn": "2023-03-31T10:00:00.000Z",
          "wordCount": 2315,
          "title": "Engineering Dynamically Decoupled Quantum Simulations with Trapped Ions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXQUANTUM/key_images/10.1103/PRXQuantum.4.010334.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.132502",
          "author": "T. Niwase, Y. X. Watanabe, Y. Hirayama, M. Mukai, P. Schury, A. N. Andreyev, T. Hashimoto, S. Iimura, H. Ishiyama, Y. Ito, S. C. Jeong, D. Kaji, S. Kimura, H. Miyatake, K. Morimoto, J.-Y. Moon, M. Oyaizu, M. Rosenbusch, A. Taniguchi, and M. Wada",
          "description": "Author(s): T. Niwase, Y. X. Watanabe, Y. Hirayama, M. Mukai, P. Schury, A. N. Andreyev, T. Hashimoto, S. Iimura, H. Ishiyama, Y. Ito, S. C. Jeong, D. Kaji, S. Kimura, H. Miyatake, K. Morimoto, J.-Y. Moon, M. Oyaizu, M. Rosenbusch, A. Taniguchi, and M. Wada\nScientists have precisely measured the masses of 19 neutron-rich nuclei, discovering a new isotope of uranium in the process.\n\n[Phys. Rev. Lett. 130, 132502] Published Fri Mar 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.132502",
          "publishedOn": "2023-03-31T10:00:00.000Z",
          "wordCount": 1082,
          "title": "Discovery of New Isotope $^{241}\\mathrm{U}$ and Systematic High-Precision Atomic Mass Measurements of Neutron-Rich Pa-Pu Nuclei Produced via Multinucleon Transfer Reactions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.132502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.034303",
          "author": "Baptiste Darbois Texier, Yann Bertho, and Philippe Gondret",
          "description": "Author(s): Baptiste Darbois Texier, Yann Bertho, and Philippe Gondret\nThis work investigates the role played by a forest of pillars on the steady flow of a granular layer down an inclined plane. We realized experiments for different inter-pillar distances to observe how the forest density slows down the granular flow. These observations are rationalized by an average approach that considers a granular rheology for the flow and includes the additional force exerted by the pillars on the granular layer.\n\n[Phys. Rev. Fluids 8, 034303] Published Fri Mar 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.034303",
          "publishedOn": "2023-03-31T10:00:00.000Z",
          "wordCount": 999,
          "title": "Downslope granular flow through a forest of obstacles",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.034303.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.115174",
          "author": "Bart Olsthoorn",
          "description": "Author(s): Bart Olsthoorn\nWhat shapes of entanglement are present in quantum states? Persistent homology provides an answer that contains both topological and geometrical information. This is a relatively new method from the field of topological data analysis, where shapes in discrete data are captured at varying length scales. In this case, the length scale is based on quantum mutual information, and the method is used to detect quantum phase transitions.\n\n[Phys. Rev. B 107, 115174] Published Fri Mar 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.115174",
          "publishedOn": "2023-03-31T10:00:00.000Z",
          "wordCount": 1496,
          "title": "Persistent homology of quantum entanglement",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.115174.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.034099",
          "author": "Jihun Lim and Stephen R. Forrest",
          "description": "Author(s): Jihun Lim and Stephen R. Forrest\nAs the energy economy becomes increasingly decarbonized, low-cost energy storage grows ever more important. Thermal batteries in combination with thermophotovoltaic (TPV) cells are one major source of storage. The lowest-loss TPV cells utilize an air bridge (AB) with a gold back reflector. In this work, the authors determine a 55.5% thermodynamic efficiency limit for AB-TPVs at an emitter temperature of 1400 K, based on detailed balance. Including losses from nonradiative recombination, finite resistance, and free-carrier absorption, the practical efficiency limit is 48.6%. This work provides a road map for evaluating and limiting losses, leading to even higher AB-TPV efficiencies.\n\n[Phys. Rev. Applied 19, 034099] Published Fri Mar 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.034099",
          "publishedOn": "2023-03-31T10:00:00.000Z",
          "wordCount": 1611,
          "title": "Limits to the Energy-Conversion Efficiency of Air-Bridge Thermophotovoltaics",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.034099.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.133605",
          "author": "Juan R. Deop-Ruano and Alejandro Manjavacas",
          "description": "Author(s): Juan R. Deop-Ruano and Alejandro Manjavacas\nWhen spun fast enough, a cold object can transfer heat to a nearby hot object.\n\n[Phys. Rev. Lett. 130, 133605] Published Thu Mar 30, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.133605",
          "publishedOn": "2023-03-30T10:00:00.000Z",
          "wordCount": 912,
          "title": "Control of the Radiative Heat Transfer in a Pair of Rotating Nanostructures",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.133605.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.136003",
          "author": "Yixuan Huang, Shou-Shu Gong, and D. N. Sheng",
          "description": "Author(s): Yixuan Huang, Shou-Shu Gong, and D. N. Sheng\nTuning hopping and spin interaction parameters in a t−J model provide a new route for discovering topological superconductivity in certain moiré superlattices.\n\n[Phys. Rev. Lett. 130, 136003] Published Thu Mar 30, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.136003",
          "publishedOn": "2023-03-30T10:00:00.000Z",
          "wordCount": 1427,
          "title": "Quantum Phase Diagram and Spontaneously Emergent Topological Chiral Superconductivity in Doped Triangular-Lattice Mott Insulators",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.136003.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.136301",
          "author": "Tomoyuki Yokouchi, Yuya Ikeda, Takahiro Morimoto, and Yuki Shiomi",
          "description": "Author(s): Tomoyuki Yokouchi, Yuya Ikeda, Takahiro Morimoto, and Yuki Shiomi\nBerry curvature induces giant magnetochiral anisotropy.\n\n[Phys. Rev. Lett. 130, 136301] Published Thu Mar 30, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.136301",
          "publishedOn": "2023-03-30T10:00:00.000Z",
          "wordCount": 1054,
          "title": "Giant Magnetochiral Anisotropy in Weyl Semimetal ${\\mathrm{WTe}}_{2}$ Induced by Diverging Berry Curvature",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.136301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.013216",
          "author": "Di Luo, Zhuo Chen, Kaiwen Hu, Zhizhen Zhao, Vera Mikyoung Hur, and Bryan K. Clark",
          "description": "Author(s): Di Luo, Zhuo Chen, Kaiwen Hu, Zhizhen Zhao, Vera Mikyoung Hur, and Bryan K. Clark\nDevelopment of gauge-invariant and anyonic-symmetric autoregressive neural networks for quantum many-body physics simulations.\n\n[Phys. Rev. Research 5, 013216] Published Wed Mar 29, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.013216",
          "publishedOn": "2023-03-29T10:00:00.000Z",
          "wordCount": 3624,
          "title": "Gauge-invariant and anyonic-symmetric autoregressive neural network for quantum lattice models",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.5.013216.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.133604",
          "author": "Björn Schrinski, Yu Yang, Uwe von Lüpke, Marius Bild, Yiwen Chu, Klaus Hornberger, Stefan Nimmrichter, and Matteo Fadel",
          "description": "Author(s): Björn Schrinski, Yu Yang, Uwe von Lüpke, Marius Bild, Yiwen Chu, Klaus Hornberger, Stefan Nimmrichter, and Matteo Fadel\nAn experiment with an acoustic resonator demonstrates the quantum superposition of 1016 atoms—nearly matching the ability of matter interferometers to test quantumness on macroscopic scales.\n\n[Phys. Rev. Lett. 130, 133604] Published Wed Mar 29, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.133604",
          "publishedOn": "2023-03-29T10:00:00.000Z",
          "wordCount": 906,
          "title": "Macroscopic Quantum Test with Bulk Acoustic Wave Resonators",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.133604.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.107.035808",
          "author": "A. Tsantiri, A. Palmisano-Kyle, A. Spyrou, P. Mohr, H. C. Berg, P. A. DeYoung, A. C. Dombos, P. Gastis, E. C. Good, C. M. Harris, S. N. Liddick, S. M. Lyons, O. Olivas-Gomez, G. Owens-Fryar, J. Pereira, A. L. Richard, A. Simon, M. K. Smith, and R. G. T. Zegers",
          "description": "Author(s): A. Tsantiri, A. Palmisano-Kyle, A. Spyrou, P. Mohr, H. C. Berg, P. A. DeYoung, A. C. Dombos, P. Gastis, E. C. Good, C. M. Harris, S. N. Liddick, S. M. Lyons, O. Olivas-Gomez, G. Owens-Fryar, J. Pereira, A. L. Richard, A. Simon, M. K. Smith, and R. G. T. Zegers\nAlthough most nuclei heavier than Fe are likely produced by the slow and the rapid neutron-capture (s and r) processes, a number of medium-mass, proton-rich nuclei are thought to be produced via photo-disintegration (γ process). To confirm this, one needs detailed statistical model calculations that are constrained by experimental input. In this work, the authors measured the (γ,p) reaction on the unstable 83Rb nucleus, via detailed balance, using the 82Kr(p,γ)83Rb reaction with a 82Kr beam and detecting the produced γ rays. The results put important constraints on the parameters of the statistical model calculations, allowing improved tests of the γ process in hot stellar environments.\n\n[Phys. Rev. C 107, 035808] Published Wed Mar 29, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.107.035808",
          "publishedOn": "2023-03-29T10:00:00.000Z",
          "wordCount": 1286,
          "title": "Cross-section measurement of the $^{82}\\mathrm{Kr}(p,γ)^{83}\\mathrm{Rb}$ reaction in inverse kinematics",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.107.035808.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.115164",
          "author": "Andrea Amorese, Philipp Hansmann, Andrea Marino, Peter Körner, Thomas Willers, Andrew Walters, Ke-Jin Zhou, Kurt Kummer, Nicholas B. Brookes, Hong-Ji Lin, Chien-Te Chen, Pascal Lejay, Maurits W. Haverkort, Liu Hao Tjeng, and Andrea Severing",
          "description": "Author(s): Andrea Amorese, Philipp Hansmann, Andrea Marino, Peter Körner, Thomas Willers, Andrew Walters, Ke-Jin Zhou, Kurt Kummer, Nicholas B. Brookes, Hong-Ji Lin, Chien-Te Chen, Pascal Lejay, Maurits W. Haverkort, Liu Hao Tjeng, and Andrea Severing\nOrbital selective coupling explains the exotic ferromagnetism in CeRh3B2, which combines a high Curie temperature, a strongly reduced ordered moment, strong intermediate valence, and a high Kondo temperature. The cigar-shaped Ce 4f |Jz = ½⟩ states couples with the Ce 5d states setting up the ferromagnetism, while the in-plane Ce 4f |Jz =⁵⁄₂⟩ hybridizes with the surrounding B states, forming the Kondo state. The image shows the crystal field potential of the Ce 4f states; the preferred directions of interaction are shown in blue, while the least favored ones are marked in red.\n\n[Phys. Rev. B 107, 115164] Published Wed Mar 29, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.115164",
          "publishedOn": "2023-03-29T10:00:00.000Z",
          "wordCount": 1770,
          "title": "Orbital selective coupling in ${\\mathrm{CeRh}}_{3}{\\mathrm{B}}_{2}$: Coexistence of high Curie and high Kondo temperatures",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.115164.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.125423",
          "author": "Yuncheng Mao, Daniele Guerci, and Christophe Mora",
          "description": "Author(s): Yuncheng Mao, Daniele Guerci, and Christophe Mora\nTwisted trilayer graphene features a supermoiré pattern on top of two moiré patterns between adjacent layers. Here, the authors have devised a supermoiré effective model for the staircase twisted trilayer graphene, manifesting a gauge field originating from non-Abelian Berry connection acting as a pseudo magnetic field, and a space-dependent anisotropic velocity for the low-energy Dirac electrons. The supermoiré low-energy band structures and profiles of density of states can therefore be accessed by solving the effective model numerically.\n\n[Phys. Rev. B 107, 125423] Published Wed Mar 29, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.125423",
          "publishedOn": "2023-03-29T10:00:00.000Z",
          "wordCount": 1388,
          "title": "Supermoiré low-energy effective theory of twisted trilayer graphene",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.125423.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.011047",
          "author": "K. H. Leung, B. Iritani, E. Tiberi, I. Majewska, M. Borkowski, R. Moszynski, and T. Zelevinsky",
          "description": "Author(s): K. H. Leung, B. Iritani, E. Tiberi, I. Majewska, M. Borkowski, R. Moszynski, and T. Zelevinsky\nResearchers have attained a 100-fold increase in the accuracy of a molecular clock that could serve as a terahertz-frequency standard and as a platform for investigating new physics.\n\n[Phys. Rev. X 13, 011047] Published Tue Mar 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.011047",
          "publishedOn": "2023-03-28T10:00:00.000Z",
          "wordCount": 2243,
          "title": "Terahertz Vibrational Molecular Clock with Systematic Uncertainty at the ${10}^{−14}$ Level",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.011047.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.104427",
          "author": "Danila Amoroso, Bertrand Dupé, and Matthieu J. Verstraete",
          "description": "Author(s): Danila Amoroso, Bertrand Dupé, and Matthieu J. Verstraete\nMagnetic rare-earth orthoferrite perovskites (RFeO3) host a variety of functional properties particularly suitable for next-generation, ultrafast spintronic devices. A key ingredient is the complex magnetic interaction at play between the two magnetic substructures. SmFeO3 has attracted particular interest because of its high-temperature spin reorientation transition and anomalous temperature-dependent lattice vibrational modes. Through first-principles calculations, the authors unveil here the interplay of the Sm-Fe exchange with the strong Sm f anisotropy as the dominant microscopic mechanism, and the nature of the anomalous vibrations.\n\n[Phys. Rev. B 107, 104427] Published Tue Mar 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.104427",
          "publishedOn": "2023-03-28T10:00:00.000Z",
          "wordCount": 1123,
          "title": "Unraveling the role of Sm $4f$ electrons in the magnetism of ${\\mathrm{SmFeO}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.104427.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.115159",
          "author": "Penghao Zhu, A. Alexandradinata, and Taylor L. Hughes",
          "description": "Author(s): Penghao Zhu, A. Alexandradinata, and Taylor L. Hughes\nThe authors introduce here a time-reversal-symmetric analog of the Hopf insulator, dubbed as a spin Hopf insulator. The spin Hopf insulator harbors surface Kane-Mele ℤ2 order and gapless helical hinge modes. Remarkably, the spin Hopf insulator is the first example of a nonmagnetic delicate topological insulator with spin-orbital coupling. In the presence of fourfold rotational symmetry, the spin Hopf insulator also exhibits a returning Thouless pump. These studies of nonmagnetic spin Hopf insulators provide a pathway towards realizing a Hopf material in experiments.\n\n[Phys. Rev. B 107, 115159] Published Tue Mar 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.115159",
          "publishedOn": "2023-03-28T10:00:00.000Z",
          "wordCount": 1486,
          "title": "${\\mathbb{Z}}_{2}$ spin Hopf insulator: Helical hinge states and returning Thouless pump",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.115159.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.125156",
          "author": "Dipranjan Chatterjee, Pascal Puphal, Quentin Barthélemy, Jannis Willwater, Stefan Süllow, Christopher Baines, Sylvain Petit, Eric Ressouche, Jacques Ollivier, Katharina M. Zoch, Cornelius Krellner, Michael Parzer, Alexander Riss, Fabian Garmroudi, Andrej Pustogow, Philippe Mendels, Edwin Kermarrec, and Fabrice Bert",
          "description": "Author(s): Dipranjan Chatterjee, Pascal Puphal, Quentin Barthélemy, Jannis Willwater, Stefan Süllow, Christopher Baines, Sylvain Petit, Eric Ressouche, Jacques Ollivier, Katharina M. Zoch, Cornelius Krellner, Michael Parzer, Alexander Riss, Fabian Garmroudi, Andrej Pustogow, Philippe Mendels, Edwin Kermarrec, and Fabrice Bert\nY3Cu9(OH)19Cl8, also known as Y-kapellasite, realizes an original anisotropic frustrated kagome model. Here, the authors study large phase-pure single crystals, obtained via an external gradient method, by susceptibility, specific heat, thermal expansion, neutron scattering, and local μSR and NMR techniques. These find subtle structural changes along with long-range magnetic ordering (1/3,1/3). Large quantum fluctuations reduce the Cu2+ moments, likely as a result of the proximity to a phase boundary in the rich magnetic phase diagram of the model.\n\n[Phys. Rev. B 107, 125156] Published Tue Mar 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.125156",
          "publishedOn": "2023-03-28T10:00:00.000Z",
          "wordCount": 1892,
          "title": "From spin liquid to magnetic ordering in the anisotropic kagome Y-kapellasite ${\\mathrm{Y}}_{3}{\\mathrm{Cu}}_{9}{(\\mathrm{OH})}_{19}{\\mathrm{Cl}}_{8}$: A single-crystal study",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.125156.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.125157",
          "author": "Xuepeng Wang and Debanjan Chowdhury",
          "description": "Author(s): Xuepeng Wang and Debanjan Chowdhury\nA hallmark of a Fermi liquid is a collective excitation associated with fluctuations of the Fermi surface, which evolves into the well-known plasmon in the presence of Coulomb interactions. This paper addresses the fate of the plasmon excitation in non-Fermi liquid metals with a sharply defined Fermi surface, but where long-lived single-electron excitations are absent. The authors use two complementary theoretical techniques to analyze the collective density fluctuations and their decay into the two-particle continuum for three distinct solvable examples of non-Fermi liquids.\n\n[Phys. Rev. B 107, 125157] Published Tue Mar 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.125157",
          "publishedOn": "2023-03-28T10:00:00.000Z",
          "wordCount": 1583,
          "title": "Collective density fluctuations of strange metals with critical Fermi surfaces",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.125157.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.011046",
          "author": "Y. S. Lin, S. Y. Wang, X. Zhang, Y. Feng, Y. P. Pan, H. Ru, J. J. Zhu, B. K. Xiang, K. Liu, C. L. Zheng, L. Y. Wei, M. X. Wang, Z. K. Liu, L. Chen, K. Jiang, Y. F. Guo, Ziqiang Wang, and Y. H. Wang",
          "description": "Author(s): Y. S. Lin, S. Y. Wang, X. Zhang, Y. Feng, Y. P. Pan, H. Ru, J. J. Zhu, B. K. Xiang, K. Liu, C. L. Zheng, L. Y. Wei, M. X. Wang, Z. K. Liu, L. Chen, K. Jiang, Y. F. Guo, Ziqiang Wang, and Y. H. Wang\nA quantum phase of matter detected in an iron-based superconductor could host Majorana zero modes—quasiparticles that may serve as building blocks for future quantum computers.\n\n[Phys. Rev. X 13, 011046] Published Mon Mar 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.011046",
          "publishedOn": "2023-03-27T10:00:00.000Z",
          "wordCount": 2169,
          "title": "Direct Observation of Quantum Anomalous Vortex in Fe(Se,Te)",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.011046.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.107.034137",
          "author": "Francesco Coghi and Hugo Touchette",
          "description": "Author(s): Francesco Coghi and Hugo Touchette\nLarge deviation functions can be used to describe fluctuations in model nonequilibrium systems. The authors study the properties of a numerical method for estimating these functions, and test it by applying it to a random walk on a random graph.\n\n[Phys. Rev. E 107, 034137] Published Mon Mar 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.107.034137",
          "publishedOn": "2023-03-27T10:00:00.000Z",
          "wordCount": 1034,
          "title": "Adaptive power method for estimating large deviations in Markov chains",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.107.034137.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.107.035503",
          "author": "Chien-Yeah Seng and Mikhail Gorchtein",
          "description": "Author(s): Chien-Yeah Seng and Mikhail Gorchtein\nSearches for new physics are often performed along the precision frontier, requiring more careful treatment of corrections previously treated approximately. For example, interpretation of high-precision measurements of β decay require the radiative correction arising from nuclear structure that was previously estimated using oversimplified nuclear models. In this paper, the authors carefully work out the formalism needed to use input from microscopic nuclear calculations, including a multipole expansion of the relevant matrix elements. This work prepares a path to a more rigorous theory framework and more precise limits on physics beyond the Standard Model.\n\n[Phys. Rev. C 107, 035503] Published Mon Mar 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.107.035503",
          "publishedOn": "2023-03-27T10:00:00.000Z",
          "wordCount": 776,
          "title": "Dispersive formalism for the nuclear structure correction ${δ}_{\\text{NS}}$ to the $β$ decay rate",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.107.035503.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.125151",
          "author": "Li-kun Shi, Oles Matsyshyn, Justin C. W. Song, and Inti Sodemann Villadiego",
          "description": "Author(s): Li-kun Shi, Oles Matsyshyn, Justin C. W. Song, and Inti Sodemann Villadiego\nEmploying a detailed model of electrons coupled to a heat bath, this work demonstrates the generation of photocurrents when the frequency of light lies within the optical gap of a metal in the limit of small absorption. Such in-gap rectification is shown to be consistent with thermodynamic principles and is generally dissipative. The nonlinear Hall effect behaves, however, as a special dissipationless “demon” that can perform a highly efficient and reversible transfer of energy between the radiation and an external circuit.\n\n[Phys. Rev. B 107, 125151] Published Mon Mar 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.125151",
          "publishedOn": "2023-03-27T10:00:00.000Z",
          "wordCount": 1352,
          "title": "Berry-dipole photovoltaic demon and the thermodynamics of photocurrent generation within the optical gap of metals",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.125151.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.122503",
          "author": "T. Palazzo, A. J. Mitchell, G. J. Lane, A. E. Stuchbery, B. A. Brown, M. W. Reed, A. Akber, B. J. Coombes, J. T. H. Dowie, T. K. Eriksen, M. S. M. Gerathy, T. Kibédi, T. Tornyi, and M. O. de Vries",
          "description": "Author(s): T. Palazzo, A. J. Mitchell, G. J. Lane, A. E. Stuchbery, B. A. Brown, M. W. Reed, A. Akber, B. J. Coombes, J. T. H. Dowie, T. K. Eriksen, M. S. M. Gerathy, T. Kibédi, T. Tornyi, and M. O. de Vries\nObservations deliver evidence of an exotic “sixth-order” electromagnetic transition in the gamma-ray emission of an iron isotope, a finding that could provide new ways to test nuclear models.\n\n[Phys. Rev. Lett. 130, 122503] Published Fri Mar 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.122503",
          "publishedOn": "2023-03-24T10:00:00.000Z",
          "wordCount": 1037,
          "title": "Direct Measurement of Hexacontatetrapole, $E6$ $γ$ Decay from $^{53m}\\mathrm{Fe}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.122503.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.124001",
          "author": "Ivana Stiperski and Marc Calaf",
          "description": "Author(s): Ivana Stiperski and Marc Calaf\nThe first generalization for all flow conditions of the 70-year old Monin-Obukhov similarity theory using an ensemble of atmospheric measurements covering the widest range of atmospheric complexity explains turbulence in complex atmospheric conditions\n\n[Phys. Rev. Lett. 130, 124001] Published Fri Mar 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.124001",
          "publishedOn": "2023-03-24T10:00:00.000Z",
          "wordCount": 940,
          "title": "Generalizing Monin-Obukhov Similarity Theory (1954) for Complex Atmospheric Turbulence",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.124001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.126701",
          "author": "Jun Ishihara, Takachika Mori, Takuya Suzuki, Sota Sato, Ken Morita, Makoto Kohda, Yuzo Ohno, and Kensuke Miyajima",
          "description": "Author(s): Jun Ishihara, Takachika Mori, Takuya Suzuki, Sota Sato, Ken Morita, Makoto Kohda, Yuzo Ohno, and Kensuke Miyajima\nResearchers use an optical vortex beam to create a stable pattern of electron spins in a thin layer of semiconductor material.\n\n[Phys. Rev. Lett. 130, 126701] Published Fri Mar 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.126701",
          "publishedOn": "2023-03-24T10:00:00.000Z",
          "wordCount": 1010,
          "title": "Imprinting Spatial Helicity Structure of Vector Vortex Beam on Spin Texture in Semiconductors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.126701.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.034001",
          "author": "Marina Pasquet, Frédéric Restagno, Isabelle Cantat, and Emmanuelle Rio",
          "description": "Author(s): Marina Pasquet, Frédéric Restagno, Isabelle Cantat, and Emmanuelle Rio\nIn this work, we measure and model the thickness profile of soap films in the regime of large extensions and large extension rates. For this purpose, we developed an experiment to generate soap films up to two meters high at velocities of the order of a meter per second. We show that the thickness profile in the central part of the film is exponential and described by a static model where the soap film is modeled by an elastic object stretched under gravity.\n\n[Phys. Rev. Fluids 8, 034001] Published Fri Mar 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.034001",
          "publishedOn": "2023-03-24T10:00:00.000Z",
          "wordCount": 1878,
          "title": "Thickness profiles of giant soap films",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.034001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.063026",
          "author": "Anderson C. M. Lai and Kenny C. Y. Ng",
          "description": "Author(s): Anderson C. M. Lai and Kenny C. Y. Ng\nThe authors present exact numerical computations leading to a general theoretical formalism of Compton and inverse Compton scattering in several key astrophysical processes, such as X- & γ-ray polarization and astrophysical jets. Their assumption of (1) anisotropic photons and electrons, and (2) no ultrarelativistic approximations, demonstrates major deviations in certain regimes compared to previous calculations.\n\n[Phys. Rev. D 107, 063026] Published Fri Mar 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.063026",
          "publishedOn": "2023-03-24T10:00:00.000Z",
          "wordCount": 1167,
          "title": "Anisotropic photon and electron scattering without ultrarelativistic approximation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.063026.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.063539",
          "author": "Mathias Garny, Dominik Laxhuber, and Román Scoccimarro",
          "description": "Author(s): Mathias Garny, Dominik Laxhuber, and Román Scoccimarro\nThe authors develop an alternative perturbative approach to gravitational clustering and the large-scale structure. This approach is complementary to the effective field theory approach while being much more predictive and providing a more detailed understanding of mechanisms like the decoupling of nonlinear small-scale modes into dark matter halos where standard perturbation theory completely fails. This is an exciting step into the future of making predictions, especially in light of upcoming Stage IV experiments.\n\n[Phys. Rev. D 107, 063539] Published Fri Mar 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.063539",
          "publishedOn": "2023-03-24T10:00:00.000Z",
          "wordCount": 1462,
          "title": "Perturbation theory with dispersion and higher cumulants: Framework and linear theory",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.063539.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.063540",
          "author": "Mathias Garny, Dominik Laxhuber, and Román Scoccimarro",
          "description": "Author(s): Mathias Garny, Dominik Laxhuber, and Román Scoccimarro\nThe authors develop an alternative perturbative approach to gravitational clustering and the large-scale structure. This approach is complementary to the effective field theory approach while being much more predictive and providing a more detailed understanding of mechanisms like the decoupling of nonlinear small-scale modes into dark matter halos where standard perturbation theory completely fails. This is an exciting step into the future of making predictions, especially in light of upcoming Stage IV experiments.\n\n[Phys. Rev. D 107, 063540] Published Fri Mar 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.063540",
          "publishedOn": "2023-03-24T10:00:00.000Z",
          "wordCount": 2871,
          "title": "Perturbation theory with dispersion and higher cumulants: Nonlinear regime",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.063540.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.104516",
          "author": "Bill P. Truong, Kartiek Agarwal, and T. Pereg-Barnea",
          "description": "Author(s): Bill P. Truong, Kartiek Agarwal, and T. Pereg-Barnea\nIt is well known that Majorana zero modes can be harnessed for applications in topological quantum computation. Transitions away from the ground-state subspace, where computations are performed, are detrimental. The authors study the diabatic error which quantifies these transitions as Majorana zero modes are transported across a superconducting wire. Using the ‘piano key’ approach for transport, the authors find that there exists an optimal number of keys which reduces the diabatic error.\n\n[Phys. Rev. B 107, 104516] Published Fri Mar 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.104516",
          "publishedOn": "2023-03-24T10:00:00.000Z",
          "wordCount": 1484,
          "title": "Optimizing the transport of Majorana zero modes in one-dimensional topological superconductors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.104516.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.115426",
          "author": "T. Johnsen, C. Schattauer, S. Samaddar, A. Weston, M. J. Hamer, K. Watanabe, T. Taniguchi, R. Gorbachev, F. Libisch, and M. Morgenstern",
          "description": "Author(s): T. Johnsen, C. Schattauer, S. Samaddar, A. Weston, M. J. Hamer, K. Watanabe, T. Taniguchi, R. Gorbachev, F. Libisch, and M. Morgenstern\nEdge states are the fingerprint of topological materials, specifically of the quantum Hall effect. The authors map quantum Hall edge states along an electrostatically defined potential step in graphene using scanning tunneling microscopy. Tight-binding simulations reproduce the measurements and allow for identifying a parameter range that minimizes the influence of the tip. This enables investigating the edge states while avoiding tip-induced quantum dots within the sample. The image shows a measured edge state featuring the expected antinodal patterns as it meanders along the interface.\n\n[Phys. Rev. B 107, 115426] Published Fri Mar 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.115426",
          "publishedOn": "2023-03-24T10:00:00.000Z",
          "wordCount": 3287,
          "title": "Mapping quantum Hall edge states in graphene by scanning tunneling microscopy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.115426.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.033519",
          "author": "Heitor da Silva, Robin Kaiser, and Tommaso Macrì",
          "description": "Author(s): Heitor da Silva, Robin Kaiser, and Tommaso Macrì\nThe authors explore analogies between self-bound droplet states in Bose-Einstein condensates (BECs) and the propagation of light in nonlinear hot vapor mediums. They establish a mapping between the experimental parameters used in BEC experiments and those needed to observe the analogous phenomenon in hot atomic vapors.\n\n[Phys. Rev. A 107, 033519] Published Fri Mar 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.033519",
          "publishedOn": "2023-03-24T10:00:00.000Z",
          "wordCount": 1721,
          "title": "Static and dynamic properties of self-bound droplets of light in hot vapors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.033519.png"
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}