{
  "sources": [
    {
      "title": "Editors' Suggestions",
      "feedUrl": "http://feeds.aps.org/rss/allsuggestions.xml",
      "siteUrl": "http://journals.aps.org/",
      "articles": [
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.12.041014",
          "author": "James O’Sullivan, Oscar W. Kennedy, Kamanasish Debnath, Joseph Alexander, Christoph W. Zollitsch, Mantas Šimėnas, Akel Hashim, Christopher N. Thomas, Stafford Withington, Irfan Siddiqi, Klaus Mølmer, and John J. L. Morton",
          "description": "Author(s): James O’Sullivan, Oscar W. Kennedy, Kamanasish Debnath, Joseph Alexander, Christoph W. Zollitsch, Mantas Šimėnas, Akel Hashim, Christopher N. Thomas, Stafford Withington, Irfan Siddiqi, Klaus Mølmer, and John J. L. Morton\nA new quantum random-access memory device reads and writes information using a chirped electromagnetic pulse and a superconducting resonator, making it significantly more hardware-efficient than previous devices.\n\n[Phys. Rev. X 12, 041014] Published Mon Nov 07, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.12.041014",
          "publishedOn": "2022-11-07T10:00:00.000Z",
          "wordCount": 3099,
          "title": "Random-Access Quantum Memory Using Chirped Pulse Phase Encoding",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.12.041014.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.106.055002",
          "author": "M. Berry, David Limberg, M. E. Lee-Trimble, Ryan Hayward, and C. D. Santangelo",
          "description": "Author(s): M. Berry, David Limberg, M. E. Lee-Trimble, Ryan Hayward, and C. D. Santangelo\nLinkages are mechanical assemblies of rods connected by rotating joints that are of both practical and theoretical interest. They can be designed to perform certain motions, and this work describes a method to do so more easily by focusing on perturbations around special configurations called branch points.\n\n[Phys. Rev. E 106, 055002] Published Mon Nov 07, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.106.055002",
          "publishedOn": "2022-11-07T10:00:00.000Z",
          "wordCount": 1423,
          "title": "Controlling the configuration space topology of mechanical structures",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.106.055002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.106.053706",
          "author": "Samuel Buckley-Bonanno, Stefan Ostermann, Oriol Rubies-Bigorda, Taylor L. Patti, and Susanne F. Yelin",
          "description": "Author(s): Samuel Buckley-Bonanno, Stefan Ostermann, Oriol Rubies-Bigorda, Taylor L. Patti, and Susanne F. Yelin\nQuantum emitter arrays with embedded impurities offer the ability to control interactions between individual photons and quantum matter. Here, the authors investigate the lifetime of optical excitations in such arrays and reveal the importance of placement.\n\n[Phys. Rev. A 106, 053706] Published Mon Nov 07, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.106.053706",
          "publishedOn": "2022-11-07T10:00:00.000Z",
          "wordCount": 1367,
          "title": "Optimized geometries for cooperative photon storage in an impurity coupled to a two-dimensional atomic array",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.106.053706.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.190402",
          "author": "Maciej Gałka, Panagiotis Christodoulou, Martin Gazo, Andrey Karailiev, Nishant Dogra, Julian Schmitt, and Zoran Hadzibabic",
          "description": "Author(s): Maciej Gałka, Panagiotis Christodoulou, Martin Gazo, Andrey Karailiev, Nishant Dogra, Julian Schmitt, and Zoran Hadzibabic\nThe observation of the onset of turbulence in a gas of bosons allows researchers to explore how turbulence comes to life.\n\n[Phys. Rev. Lett. 129, 190402] Published Fri Nov 04, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.190402",
          "publishedOn": "2022-11-04T10:00:00.000Z",
          "wordCount": 1229,
          "title": "Emergence of Isotropy and Dynamic Scaling in 2D Wave Turbulence in a Homogeneous Bose Gas",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.190402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.195002",
          "author": "J. D. Moody <em>et al.</em>",
          "description": "Author(s): J. D. Moody et al.\nA magnetic field can significantly boost the performance of a large-scale fusion experiment that may lead to a future source of clean power.\n\n[Phys. Rev. Lett. 129, 195002] Published Fri Nov 04, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.195002",
          "publishedOn": "2022-11-04T10:00:00.000Z",
          "wordCount": 807,
          "title": "Increased Ion Temperature and Neutron Yield Observed in Magnetized Indirectly Driven ${\\mathrm{D}}_{2}$-Filled Capsule Implosions on the National Ignition Facility",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.195002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.195110",
          "author": "A. Legros, K. W. Post, Prashant Chauhan, D. G. Rickel, Xi He, Xiaotao Xu, Xiaoyan Shi, Ivan Božović, S. A. Crooker, and N. P. Armitage",
          "description": "Author(s): A. Legros, K. W. Post, Prashant Chauhan, D. G. Rickel, Xi He, Xiaotao Xu, Xiaoyan Shi, Ivan Božović, S. A. Crooker, and N. P. Armitage\nThe recent observation of cyclotron resonance in optimally doped La2−xSrxCuO4 using terahertz spectroscopy in a high magnetic field has opened new possibilities for the study of cuprate superconductors. Here, the authors measured cyclotron resonance from slightly underdoped to highly overdoped samples. The cyclotron mass is monotonically increasing and positive for all dopings and with a magnitude systematically below the heat capacity mass for under and optimally doped samples, while exceeding it for overdoped samples. These results are surprising as photoemission reveals a Lifshitz transition in the middle of the doping range. The sign of the cyclotron mass determined from a finite frequency resonance is, in conventional theories, a topological quantity only sensitive to whether or not the Fermi surface is closed around holes or electrons. These results should provide motivation to investigate the cyclotron resonance in non-Fermi liquids and systems with strong anisotropic scattering.\n\n[Phys. Rev. B 106, 195110] Published Fri Nov 04, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.195110",
          "publishedOn": "2022-11-04T10:00:00.000Z",
          "wordCount": 1369,
          "title": "Evolution of the cyclotron mass with doping in ${\\mathrm{La}}_{2−x}{\\mathrm{Sr}}_{x}{\\mathrm{CuO}}_{4}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.195110.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.L201402",
          "author": "Alexandre Artaud, Nicolas Rougemaille, Sergio Vlaic, Vincent T. Renard, Nicolae Atodiresei, and Johann Coraux",
          "description": "Author(s): Alexandre Artaud, Nicolas Rougemaille, Sergio Vlaic, Vincent T. Renard, Nicolae Atodiresei, and Johann Coraux\nTwo-dimensional (2D) superlattices in conventional semiconductors are rigid. In 2D materials, where they are called moiré patterns, they are flexible so the physical properties depend not only on the super-periodicity but also on the 2D membrane’s topography. A mixed continuous+atomistic theory, treating 2D materials as crystalline elastic membranes, reveals the role of out-of-plane deformations on the ground-state topography. The model’s predictions agree with experimental structural characterizations on model systems (epitaxial graphene and MoS2 on metals) and explain moiré wavelength selection and wrinkling phenomena.\n\n[Phys. Rev. B 106, L201402] Published Fri Nov 04, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.L201402",
          "publishedOn": "2022-11-04T10:00:00.000Z",
          "wordCount": 991,
          "title": "Elastic properties of moiré lattices in epitaxial two-dimensional materials",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.L201402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.106.053304",
          "author": "Manel Bosch Aguilera, Alexis Ghermaoui, Rémy Vatré, Raphaël Bouganne, Jérôme Beugnon, and Fabrice Gerbier",
          "description": "Author(s): Manel Bosch Aguilera, Alexis Ghermaoui, Rémy Vatré, Raphaël Bouganne, Jérôme Beugnon, and Fabrice Gerbier\nThe authors study experimentally the non-Hermitian dynamics and dissipative properties of pairs of two-level atoms tightly confined in an optical lattice and driven by a near-resonant laser towards a lossy state. They demonstrate the control of the quantum state of the pairs in the strong dissipation regime by adiabatically preparing them in a loss-protected state, where the dynamics is governed by the quantum Zeno effect.\n\n[Phys. Rev. A 106, 053304] Published Fri Nov 04, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.106.053304",
          "publishedOn": "2022-11-04T10:00:00.000Z",
          "wordCount": 1128,
          "title": "Adiabatic quantum Zeno dynamics of bosonic atom pairs with large inelastic losses",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.106.053304.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.106.L052101",
          "author": "Juliane U. Klamser, Tridib Sadhu, and Deepak Dhar",
          "description": "Author(s): Juliane U. Klamser, Tridib Sadhu, and Deepak Dhar\nThis article studies a system of rods pinned on a lattice with only rotational degrees of freedom, using Monte Carlo simulations. The system shows an infinite number of phase transitions as a function of the inverse temperature and the relative size of the rod with respect to the lattice, that can be broadly characterized as either Ising-like or of geometrical origin.\n\n[Phys. Rev. E 106, L052101] Published Thu Nov 03, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.106.L052101",
          "publishedOn": "2022-11-03T10:00:00.000Z",
          "wordCount": 1298,
          "title": "Sequence of phase transitions in a model of interacting rods",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.106.L052101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.106.103003",
          "author": "Rodrigo Fernández, Sherwood Richers, Nicole Mulyk, and Steven Fahlman",
          "description": "Author(s): Rodrigo Fernández, Sherwood Richers, Nicole Mulyk, and Steven Fahlman\nNeutron star mergers are of tremendous astrophysical interest for a variety of reasons that include their role in initiating r-process nucleosynthesis in their ejecta. In this article, the authors tackle the complex influence of extremely rapid neutrino flavor conversion (fast flavor instability - FFI) on ejecta from accretion disks around hypermassive neutron stars (HMNSs) formed in mergers. By studying a wide variety of scenarios, the authors detail the influence of FFI and show that it depends strongly on the lifetime of the HMNS.\n\n[Phys. Rev. D 106, 103003] Published Thu Nov 03, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.106.103003",
          "publishedOn": "2022-11-03T10:00:00.000Z",
          "wordCount": 1576,
          "title": "Fast flavor instability in hypermassive neutron star disk outflows",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.106.103003.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.106.103501",
          "author": "Marek Lewicki, Ville Vaskonen, and Hardi Veermäe",
          "description": "Author(s): Marek Lewicki, Ville Vaskonen, and Hardi Veermäe\nThe authors set up a new method (proof of concept) for studying bubble wall dynamics in first-order cosmological phase transitions based on N-body simulations. The technique goes beyond commonly used perfect fluid descriptions and equilibrium assumptions. This allows e.g. the computation of the terminal bubble wall velocity, a key ingredient for determining the gravitational wave signal created in the cosmological phase transition, based on particle physics properties rather than on phenomenological fluid parameters.\n\n[Phys. Rev. D 106, 103501] Published Thu Nov 03, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.106.103501",
          "publishedOn": "2022-11-03T10:00:00.000Z",
          "wordCount": 967,
          "title": "Bubble dynamics in fluids with $N$-body simulations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.106.103501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.174404",
          "author": "Jinsoo Park, Yao Luo, Jin-Jian Zhou, and Marco Bernardi",
          "description": "Author(s): Jinsoo Park, Yao Luo, Jin-Jian Zhou, and Marco Bernardi\nElectron spin decoherence from atomic vibrations (phonons) limits the performance of spin-based devices but is difficult to model quantitatively. Here, the authors present a new theory for addressing this challenge. Their approach unifies the theoretical treatment of two mechanisms – spin scattering off phonons and spin precession altered by phonons – and provides unprecedented microscopic insight into spin motion in materials. This work enables precise predictions for spin relaxation and decoherence in materials, advancing the quest for spin-based quantum technologies.\n\n[Phys. Rev. B 106, 174404] Published Thu Nov 03, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.174404",
          "publishedOn": "2022-11-03T10:00:00.000Z",
          "wordCount": 992,
          "title": "Many-body theory of phonon-induced spin relaxation and decoherence",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.174404.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.L180501",
          "author": "Cesare Tresca, Gianni Profeta, Giovanni Marini, Giovanni B. Bachelet, Antonio Sanna, Matteo Calandra, and Lilia Boeri",
          "description": "Author(s): Cesare Tresca, Gianni Profeta, Giovanni Marini, Giovanni B. Bachelet, Antonio Sanna, Matteo Calandra, and Lilia Boeri\nIn 1911, Kamerlingh Onnes discovered superconductivity, measuring the low-temperature resistivity in mercury. Nowadays, more than 100 years later, many new superconductors have been discovered with higher and higher critical temperatures. Ironically, the exact origin of the superconducting phase in mercury has remained hidden so far. The authors decided to revisit the description of this fascinating material with ab initio techniques, revealing all its intricate physical properties. Despite its apparent simplicity, mercury hides effects that are anything but trivial. Their proper description is a challenging problem and requires advanced computational and theoretical techniques, which have become available only recently.\n\n[Phys. Rev. B 106, L180501] Published Thu Nov 03, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.L180501",
          "publishedOn": "2022-11-03T10:00:00.000Z",
          "wordCount": 987,
          "title": "Why mercury is a superconductor",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.L180501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.L180503",
          "author": "Xinghai Zhang and Matthew S. Foster",
          "description": "Author(s): Xinghai Zhang and Matthew S. Foster\nThe shape of electron wave functions determines key properties of quantum materials. Very recently, it was found that disorder can turn all wave functions into fractals (“spectrum-wide quantum criticality,” SWQC) in models of topological and strongly correlated superconductors. The implications of SWQC for superconductivity itself remain largely unexplored. Here, the authors show that superconductivity can be strongly enhanced near the SWQC Anderson transition in two one-dimensional models. The study highlights a new potential mechanism for achieving higher transition temperatures via random or structured inhomogeneity.\n\n[Phys. Rev. B 106, L180503] Published Thu Nov 03, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.L180503",
          "publishedOn": "2022-11-03T10:00:00.000Z",
          "wordCount": 1434,
          "title": "Enhanced amplitude for superconductivity due to spectrum-wide wave function criticality in quasiperiodic and power-law random hopping models",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.L180503.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.L201401",
          "author": "Daniel N. Shanks, Fateme Mahdikhanysarvejahany, Michael R. Koehler, David G. Mandrus, Takashi Taniguchi, Kenji Watanabe, Brian J. LeRoy, and John R. Schaibley",
          "description": "Author(s): Daniel N. Shanks, Fateme Mahdikhanysarvejahany, Michael R. Koehler, David G. Mandrus, Takashi Taniguchi, Kenji Watanabe, Brian J. LeRoy, and John R. Schaibley\nThe ability to deterministically trap and control single interlayer excitons in 2D transition metal dichalcogenide heterostructures opens new opportunities to utilize their spin and valley degrees of freedom for quantum information applications. In this work, the authors fabricate a lithographically defined electrostatic exciton trap using a nanopatterned graphene gate. Photoluminescence measurements show discrete excitation power-dependent emission energies, corresponding to different number states of excitons occupying the trap, with the lowest-energy state corresponding a single-exciton population.\n\n[Phys. Rev. B 106, L201401] Published Thu Nov 03, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.L201401",
          "publishedOn": "2022-11-03T10:00:00.000Z",
          "wordCount": 1182,
          "title": "Single-exciton trapping in an electrostatically defined two-dimensional semiconductor quantum dot",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.L201401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.193603",
          "author": "Kaifeng Cui, Jose Valencia, Kevin T. Boyce, Ethan R. Clements, David R. Leibrandt, and David B. Hume",
          "description": "Author(s): Kaifeng Cui, Jose Valencia, Kevin T. Boyce, Ethan R. Clements, David R. Leibrandt, and David B. Hume\nA new precision spectroscopy of forbidden ionic transitions can be scaled to numerous trapped ions without the need to observe their scattered photons directly.\n\n[Phys. Rev. Lett. 129, 193603] Published Wed Nov 02, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.193603",
          "publishedOn": "2022-11-02T10:00:00.000Z",
          "wordCount": 1189,
          "title": "Scalable Quantum Logic Spectroscopy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.193603.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.198003",
          "author": "Ryan van Mastrigt, Marjolein Dijkstra, Martin van Hecke, and Corentin Coulais",
          "description": "Author(s): Ryan van Mastrigt, Marjolein Dijkstra, Martin van Hecke, and Corentin Coulais\nA new tool can determine whether a collection of building blocks will assemble into a mechanically sound structure.\n\n[Phys. Rev. Lett. 129, 198003] Published Wed Nov 02, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.198003",
          "publishedOn": "2022-11-02T10:00:00.000Z",
          "wordCount": 1278,
          "title": "Machine Learning of Implicit Combinatorial Rules in Mechanical Metamaterials",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.198003.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.L201102",
          "author": "Moslem Mir and Saeed H. Abedinpour",
          "description": "Author(s): Moslem Mir and Saeed H. Abedinpour\nSpin-orbit coupling breaks the Galilean invariance in materials, leading to observable many-body corrections to different transport coefficients. Here, the authors study the intrinsic contribution to anomalous Hall and spin Hall conductivities of a magnetic two-dimensional electron liquid with Rashba spin-orbit coupling. They show that both of these responses are strongly affected by electron-electron interaction. The anomalous Hall conductivity is enhanced at low carrier concentrations, while in the same regime, the sign of spin Hall conductivity is reversed.\n\n[Phys. Rev. B 106, L201102] Published Wed Nov 02, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.L201102",
          "publishedOn": "2022-11-02T10:00:00.000Z",
          "wordCount": 837,
          "title": "Many-body correction to the intrinsic anomalous and spin Hall conductivities",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.L201102.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.054004",
          "author": "Wilson Yanez, Yongxi Ou, Run Xiao, Supriya Ghosh, Jyotirmay Dwivedi, Emma Steinebronn, Anthony Richardella, K. Andre Mkhoyan, and Nitin Samarth",
          "description": "Author(s): Wilson Yanez, Yongxi Ou, Run Xiao, Supriya Ghosh, Jyotirmay Dwivedi, Emma Steinebronn, Anthony Richardella, K. Andre Mkhoyan, and Nitin Samarth\nEfficient interconversion between charge and spin is expected in topological quantum materials, and theory predicts high spin Hall conductivity for the Weyl semimetal TaAs, making it an attractive material for spintronics. The authors measure charge-spin conversion in thin films of TaAs and find a large spin Hall conductivity, consistent with calculations—even though the films are polycrystalline, whereas the calculations are for single-crystal material. More surprisingly, oxidation of the films results in very large conversion efficiency, hinting at hidden physics that could be exploited to develop topological spintronic devices with large figures of merit.\n\n[Phys. Rev. Applied 18, 054004] Published Wed Nov 02, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.054004",
          "publishedOn": "2022-11-02T10:00:00.000Z",
          "wordCount": 1253,
          "title": "Giant Dampinglike-Torque Efficiency in Naturally Oxidized Polycrystalline $\\mathrm{Ta}\\mathrm{As}$ Thin Films",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.054004.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.106.053703",
          "author": "Hsing-Ta Chen, Zeyu Zhou, Maxim Sukharev, Joseph E. Subotnik, and Abraham Nitzan",
          "description": "Author(s): Hsing-Ta Chen, Zeyu Zhou, Maxim Sukharev, Joseph E. Subotnik, and Abraham Nitzan\nTypically, in molecular ensembles, the fast random modulation of transition frequencies is merely considered to result in molecular dephasing. In contrast, the authors here show that such modulation may actually recover collective superradiant emission.\n\n[Phys. Rev. A 106, 053703] Published Wed Nov 02, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.106.053703",
          "publishedOn": "2022-11-02T10:00:00.000Z",
          "wordCount": 1859,
          "title": "Interplay between disorder and collective coherent response: Superradiance and spectral motional narrowing in the time domain",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.106.053703.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.191103",
          "author": "Jan D. Burger, Jesús Zavala, Laura V. Sales, Mark Vogelsberger, Federico Marinacci, and Paul Torrey",
          "description": "Author(s): Jan D. Burger, Jesús Zavala, Laura V. Sales, Mark Vogelsberger, Federico Marinacci, and Paul Torrey\nA proposed study of dwarf galaxies could give insight into whether dark matter particles interact with each other.\n\n[Phys. Rev. Lett. 129, 191103] Published Tue Nov 01, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.191103",
          "publishedOn": "2022-11-01T10:00:00.000Z",
          "wordCount": 1256,
          "title": "Kinematic Signatures of Impulsive Supernova Feedback in Dwarf Galaxies",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.191103.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.L180402",
          "author": "Feng Ye, Masaaki Matsuda, Zachary Morgan, Todd Sherline, Yifei Ni, Hengdi Zhao, and G. Cao",
          "description": "Author(s): Feng Ye, Masaaki Matsuda, Zachary Morgan, Todd Sherline, Yifei Ni, Hengdi Zhao, and G. Cao\nCharacterizing the magnetic structure is crucial to understand the extraordinary colossal magnetoresistance of ferrimagnetic Mn3Si2Te6. This material exhibits orders of magnitude reduction in resistivity when a magnetic polarization is avoided. Using single-crystal neutron diffraction, the authors reveal here the field evolution of the spin configuration. Prominent magnetic diffuse scattering is present and decays slowly well above the transition. The spin correlation lengths agree well with the electrical resistivity, underscoring the role of magnetic fluctuations contributing to the magnetoresistivity near the transition.\n\n[Phys. Rev. B 106, L180402] Published Tue Nov 01, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.L180402",
          "publishedOn": "2022-11-01T10:00:00.000Z",
          "wordCount": 1164,
          "title": "Magnetic structure and spin fluctuations in the colossal magnetoresistance ferrimagnet ${\\mathrm{Mn}}_{3}{\\mathrm{Si}}_{2}{\\mathrm{Te}}_{6}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.L180402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.L201101",
          "author": "Run Xiao, Junyi Zhang, Juan Chamorro, Jinwoong Kim, Tyrel M. McQueen, David Vanderbilt, Morteza Kayyalha, Yi Li, and Nitin Samarth",
          "description": "Author(s): Run Xiao, Junyi Zhang, Juan Chamorro, Jinwoong Kim, Tyrel M. McQueen, David Vanderbilt, Morteza Kayyalha, Yi Li, and Nitin Samarth\nA concerted experimental and theoretical investigation of Shubnikov–de Haas oscillations and the integer quantum Hall effect in thin films of Cd3As2 leads to a new understanding of the Landau level spectrum in this archetypal Dirac semimetal under strong quantum confinement conditions. Experiments reveal an emerging ν=3 quantum Hall state as the film thickness is reduced, indicating an enhanced spin splitting. This is consistent with tight-binding calculations that show nonmonotonic enhancement of the g factor with increasing quantum confinement.\n\n[Phys. Rev. B 106, L201101] Published Tue Nov 01, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.L201101",
          "publishedOn": "2022-11-01T10:00:00.000Z",
          "wordCount": 1215,
          "title": "Integer quantum Hall effect and enhanced $g$ factor in quantum-confined ${\\mathrm{Cd}}_{3}{\\mathrm{As}}_{2}$ films",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.L201101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.106.052801",
          "author": "Germain Tobar, Simon Haine, Fabio Costa, and Magdalena Zych",
          "description": "Author(s): Germain Tobar, Simon Haine, Fabio Costa, and Magdalena Zych\nThe authors study quantum effects resulting from mass-energy equivalence using ultracold neutrons that are confined gravitationally by considering a quantum correction to the neutron’s mass due to the neutron spin in the presence of an external magnetic field. The authors show that the neutron’s additional weight due to the quantum treatment of mass-energy equivalence will cause a small shift in the neutron’s eigenenergies and eigenstates, which could provide signatures in an interferometric experiment.\n\n[Phys. Rev. A 106, 052801] Published Tue Nov 01, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.106.052801",
          "publishedOn": "2022-11-01T10:00:00.000Z",
          "wordCount": 1072,
          "title": "Mass-energy equivalence in gravitationally bound quantum states of the neutron",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.106.052801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.12.041012",
          "author": "Tuna Demircik, Christian Ecker, and Matti Järvinen",
          "description": "Author(s): Tuna Demircik, Christian Ecker, and Matti Järvinen\nThermodynamic phases governed by the strong nuclear force have been linked together using multiple theoretical tools.\n\n[Phys. Rev. X 12, 041012] Published Mon Oct 31, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.12.041012",
          "publishedOn": "2022-10-31T10:00:00.000Z",
          "wordCount": 1589,
          "title": "Dense and Hot QCD at Strong Coupling",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.12.041012.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.190601",
          "author": "Aydin Deger, Achilleas Lazarides, and Sthitadhi Roy",
          "description": "Author(s): Aydin Deger, Achilleas Lazarides, and Sthitadhi Roy\nConstraining the dynamics in a chaotic system gives rise to a phase transition that belongs to the directed percolation universality class.\n\n[Phys. Rev. Lett. 129, 190601] Published Mon Oct 31, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.190601",
          "publishedOn": "2022-10-31T10:00:00.000Z",
          "wordCount": 918,
          "title": "Constrained Dynamics and Directed Percolation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.190601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.191101",
          "author": "Shao-Wen Wei, Yu-Xiao Liu, and Robert B. Mann",
          "description": "Author(s): Shao-Wen Wei, Yu-Xiao Liu, and Robert B. Mann\nThe thermodynamic stability of a black hole is governed by a local topological number.\n\n[Phys. Rev. Lett. 129, 191101] Published Mon Oct 31, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.191101",
          "publishedOn": "2022-10-31T10:00:00.000Z",
          "wordCount": 949,
          "title": "Black Hole Solutions as Topological Thermodynamic Defects",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.191101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.134437",
          "author": "Chae-Yeun Park and Michael J. Kastoryano",
          "description": "Author(s): Chae-Yeun Park and Michael J. Kastoryano\nVariational Monte Carlo with neural quantum states is one of the most powerful tools for solving the ground state of quantum many-body Hamiltonians. However, the performance of the method on frustrated Hamiltonians remains significantly worse than that of sign-free Hamiltonians, even though the method itself is free from sum-over alternating signs. Here, the authors systematically study numerical subtleties in restricted Boltzmann machine based variational Monte Carlo for solving Hamiltonians with the sign problem and unveil how quantum phases are related to the numerics.\n\n[Phys. Rev. B 106, 134437] Published Mon Oct 31, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.134437",
          "publishedOn": "2022-10-31T10:00:00.000Z",
          "wordCount": 2353,
          "title": "Expressive power of complex-valued restricted Boltzmann machines for solving nonstoquastic Hamiltonians",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.134437.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.155158",
          "author": "Robert J. Anderson, Charles J. C. Scott, and George H. Booth",
          "description": "Author(s): Robert J. Anderson, Charles J. C. Scott, and George H. Booth\nWhen electrons interact not only with themselves, but also with bosons (phonons or other bosonic quasiparticles), what was previously a “curse of dimensionality” for its computational solution now becomes one of infinite size. To deal with this, the authors adapt here a recent method for its stochastic solution, without requiring truncation of the bosonic occupations, and which allows systematic improvability to exact solutions. They apply this to the paradigmatic Hubbard-Holstein model of local phonons, finding a state-of-the-art solution in the thermodynamic limit, as well as to a novel approach in which long-range collective electronic fluctuations are mapped to bosonic quasiparticles to tackle even long-range interacting problems of purely electronic form.\n\n[Phys. Rev. B 106, 155158] Published Mon Oct 31, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.155158",
          "publishedOn": "2022-10-31T10:00:00.000Z",
          "wordCount": 1464,
          "title": "Full configuration interaction quantum Monte Carlo for coupled electron-boson systems and infinite spaces",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.155158.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.044076",
          "author": "Hongjian Cui, Zhenya Dong, Han-Joon Kim, Chenhui Li, Weijin Chen, Guoqiang Xu, Cheng-Wei Qiu, and John S. Ho",
          "description": "Author(s): Hongjian Cui, Zhenya Dong, Han-Joon Kim, Chenhui Li, Weijin Chen, Guoqiang Xu, Cheng-Wei Qiu, and John S. Ho\nWireless power transfer has broad applications in e.g. consumer electronics and electric vehicles. Unfortunately, available methods to transfer power to one specific receiver out of many are inefficient, or rely on complicated tuning schemes. This study uses a bistable parity-time-symmetric circuit to achieve wireless power transfer that is efficient, robust, and selective. The authors show that the bistability provides access to system modes with highly asymmetrical energy distributions, enabling improved efficiency and selectivity. This work could lead to more versatile and energy-efficient wireless charging systems.\n\n[Phys. Rev. Applied 18, 044076] Published Mon Oct 31, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.044076",
          "publishedOn": "2022-10-31T10:00:00.000Z",
          "wordCount": 1006,
          "title": "High-Efficiency Selective Wireless Power Transfer with a Bistable Parity-Time-Symmetric Circuit",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.044076.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.185902",
          "author": "Francesco Macheda, Paolo Barone, and Francesco Mauri",
          "description": "Author(s): Francesco Macheda, Paolo Barone, and Francesco Mauri\nA first-principles method based on maximally localized Wannier functions predicts the doping dependence of the electron-phonon interaction in semiconductors much more accurately than other state-of-the-art methods.\n\n[Phys. Rev. Lett. 129, 185902] Published Fri Oct 28, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.185902",
          "publishedOn": "2022-10-28T10:00:00.000Z",
          "wordCount": 1026,
          "title": "Electron-Phonon Interaction and Longitudinal-Transverse Phonon Splitting in Doped Semiconductors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.185902.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.186101",
          "author": "Mingkang Wang, Feng Zhou, Xiyuan Lu, Andrew McClung, Marcelo Davanco, Vladimir A. Aksyuk, and Kartik Srinivasan",
          "description": "Author(s): Mingkang Wang, Feng Zhou, Xiyuan Lu, Andrew McClung, Marcelo Davanco, Vladimir A. Aksyuk, and Kartik Srinivasan\nA ring-shaped waveguide with a particular pattern of notches can force a light wave to make two round trips before completing an integer number of wave cycles.\n\n[Phys. Rev. Lett. 129, 186101] Published Fri Oct 28, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.186101",
          "publishedOn": "2022-10-28T10:00:00.000Z",
          "wordCount": 1379,
          "title": "Fractional Optical Angular Momentum and Multi-Defect-Mediated Mode Renormalization and Orientation Control in Photonic Crystal Microring Resonators",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.186101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.106.044308",
          "author": "A. Chacoma, O. V. Billoni, and M. N. Kuperman",
          "description": "Author(s): A. Chacoma, O. V. Billoni, and M. N. Kuperman\nNetwork theory can show how successfully a soccer team performs when it’s on the defense.\n\n[Phys. Rev. E 106, 044308] Published Fri Oct 28, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.106.044308",
          "publishedOn": "2022-10-28T10:00:00.000Z",
          "wordCount": 1266,
          "title": "Complexity emerges in measures of the marking dynamics in football games",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.106.044308.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.144111",
          "author": "Xiao-Qi Sun, Jing-Yuan Chen, and Steven A. Kivelson",
          "description": "Author(s): Xiao-Qi Sun, Jing-Yuan Chen, and Steven A. Kivelson\nFrom a symmetry perspective, a magnetic field makes a material chiral and thus leads to a nonzero thermal Hall effect. However, recent experiments on a variety of interesting insulators – including a number of cuprates – have uncovered an unexpectedly large field-induced thermal Hall effect, despite the fact that there are no low-energy charge-carrying excitations, i.e., itinerant electrons. The authors propose here a mechanism of coupling a magnetic field to phonons and producing a thermal Hall response of the requisite magnitude through resonant skew scattering of phonons from a certain class of three-level systems.\n\n[Phys. Rev. B 106, 144111] Published Fri Oct 28, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.144111",
          "publishedOn": "2022-10-28T10:00:00.000Z",
          "wordCount": 710,
          "title": "Large extrinsic phonon thermal Hall effect from resonant scattering",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.144111.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXQuantum.3.040312",
          "author": "Long Zhang and Xiong-Jun Liu",
          "description": "Author(s): Long Zhang and Xiong-Jun Liu\nUsing a new approach to access band structures, a systematic and high-precision scheme to realize, manipulate, and detect unconventional Floquet topological phases on quantum simulators is developed.\n\n[PRX Quantum 3, 040312] Published Thu Oct 27, 2022",
          "link": "http://link.aps.org/doi/10.1103/PRXQuantum.3.040312",
          "publishedOn": "2022-10-27T10:00:00.000Z",
          "wordCount": 1909,
          "title": "Unconventional Floquet Topological Phases from Quantum Engineering of Band-Inversion Surfaces",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXQUANTUM/key_images/10.1103/PRXQuantum.3.040312.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.188004",
          "author": "Leiming Chen, Chiu Fan Lee, Ananyo Maitra, and John Toner",
          "description": "Author(s): Leiming Chen, Chiu Fan Lee, Ananyo Maitra, and John Toner\nPredictions indicate that disorder induced by immobile imperfections does not prevent organisms from moving collectively as a group.\n\n[Phys. Rev. Lett. 129, 188004] Published Thu Oct 27, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.188004",
          "publishedOn": "2022-10-27T10:00:00.000Z",
          "wordCount": 822,
          "title": "Packed Swarms on Dirt: Two-Dimensional Incompressible Flocks with Quenched and Annealed Disorder",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.188004.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.106.044412",
          "author": "Elisa Floris, Andrea Piras, Francesco Saverio Pezzicoli, Marco Zamparo, Luca Dall'Asta, and Andrea Gamba",
          "description": "Author(s): Elisa Floris, Andrea Piras, Francesco Saverio Pezzicoli, Marco Zamparo, Luca Dall'Asta, and Andrea Gamba\nCells can produce small vesicles containing specific proteins by concentrating the proteins in a domain, which then detaches from the cell membrane. This work proposes a link between the size of domains that successfully form such vesicles and the critical size for domain growth in the theory of phase separation.\n\n[Phys. Rev. E 106, 044412] Published Thu Oct 27, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.106.044412",
          "publishedOn": "2022-10-27T10:00:00.000Z",
          "wordCount": 1919,
          "title": "Phase separation and critical size in molecular sorting",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.106.044412.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.106.044608",
          "author": "Leiming Chen, Chiu Fan Lee, Ananyo Maitra, and John Toner",
          "description": "Author(s): Leiming Chen, Chiu Fan Lee, Ananyo Maitra, and John Toner\nPredictions indicate that disorder induced by immobile imperfections does not prevent organisms from moving collectively as a group.\n\n[Phys. Rev. E 106, 044608] Published Thu Oct 27, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.106.044608",
          "publishedOn": "2022-10-27T10:00:00.000Z",
          "wordCount": 1292,
          "title": "Hydrodynamic theory of two-dimensional incompressible polar active fluids with quenched and annealed disorder",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.106.044608.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.155427",
          "author": "Seongjin Ahn and Sankar Das Sarma",
          "description": "Author(s): Seongjin Ahn and Sankar Das Sarma\nThe low-temperature resistivity and the temperature-dependent inelastic scattering rate of several different doped 2D semiconductor systems are described and discussed from the perspective of the Planckian hypothesis of the scattering rate having an intrinsic fundamental bound of kBT. The Planckian holds for all the systems with the scattering rate never exceeding kBT by more than an order of magnitude either in the experiment or in the theory. In addition, the authors calculate the temperature-dependent electron-electron inelastic scattering rate by obtaining the temperature-dependent self-energy arising from the Coulomb interaction, also finding it to obey the Planckian bound within an order of magnitude at all densities and temperatures. A theory is provided for why such a generalized Planckian bound applies generically.\n\n[Phys. Rev. B 106, 155427] Published Thu Oct 27, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.155427",
          "publishedOn": "2022-10-27T10:00:00.000Z",
          "wordCount": 1344,
          "title": "Planckian properties of two-dimensional semiconductor systems",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.155427.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.044066",
          "author": "Angela Barreda, Laura Mercadé, Mario Zapata-Herrera, Javier Aizpurua, and Alejandro Martínez",
          "description": "Author(s): Angela Barreda, Laura Mercadé, Mario Zapata-Herrera, Javier Aizpurua, and Alejandro Martínez\nHybrid photonic-plasmonic cavities based on nanoparticle-on-a-mirror structures simultaneously provide ultralow mode volume and high Q-factor, and so a very large Purcell factor, which is a key measure of light-matter interaction. Operation of such cavities has been constrained to wavelengths below 1 μm, with the technologically relevant telecom regime remaining elusive. This study describes a hybrid cavity operating at telecom wavelengths. The proposed design leads to extremely large Purcell factors (~107–108), and could impact many different applications, such as molecular optomechanics, bio- and chemosensing, efficient quantum emitters, and enhanced Raman spectroscopy.\n\n[Phys. Rev. Applied 18, 044066] Published Thu Oct 27, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.044066",
          "publishedOn": "2022-10-27T10:00:00.000Z",
          "wordCount": 1195,
          "title": "Hybrid Photonic-Plasmonic Cavity Design for Very Large Purcell Factors at Telecommunication Wavelengths",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.044066.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.106.042221",
          "author": "Kagan Yanik, Bibek Bhandari, Sreenath K. Manikandan, and Andrew N. Jordan",
          "description": "Author(s): Kagan Yanik, Bibek Bhandari, Sreenath K. Manikandan, and Andrew N. Jordan\nIn a single-qubit weak-measurement-based device, one may imagine feedback control as conducted by a quantum Maxwell’s demon. Here, the authors investigate both discrete and continuous measurements in such a device in order to connect work and entropy statistics to the demon’s perceived arrow of time.\n\n[Phys. Rev. A 106, 042221] Published Thu Oct 27, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.106.042221",
          "publishedOn": "2022-10-27T10:00:00.000Z",
          "wordCount": 1247,
          "title": "Thermodynamics of quantum measurement and Maxwell's demon's arrow of time",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.106.042221.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.181101",
          "author": "Yong-Jia Huang, Luca Baiotti, Toru Kojo, Kentaro Takami, Hajime Sotani, Hajime Togashi, Tetsuo Hatsuda, Shigehiro Nagataki, and Yi-Zhong Fan",
          "description": "Author(s): Yong-Jia Huang, Luca Baiotti, Toru Kojo, Kentaro Takami, Hajime Sotani, Hajime Togashi, Tetsuo Hatsuda, Shigehiro Nagataki, and Yi-Zhong Fan\nSimulations indicate that postmerger gravitational waves from coalescing neutron stars could allow researchers to hear the phase transitions between exotic states of matter.\n\n[Phys. Rev. Lett. 129, 181101] Published Wed Oct 26, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.181101",
          "publishedOn": "2022-10-26T10:00:00.000Z",
          "wordCount": 1266,
          "title": "Merger and Postmerger of Binary Neutron Stars with a Quark-Hadron Crossover Equation of State",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.181101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.186802",
          "author": "Kazi Rafsanjani Amin, Ramya Nagarajan, Rahul Pandit, and Aveek Bid",
          "description": "Author(s): Kazi Rafsanjani Amin, Ramya Nagarajan, Rahul Pandit, and Aveek Bid\nResearchers find that a phenomenon called multifractality manifests in the conductance fluctuations of a 2D electron gas as the gas undergoes a topological phase transition.\n\n[Phys. Rev. Lett. 129, 186802] Published Wed Oct 26, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.186802",
          "publishedOn": "2022-10-26T10:00:00.000Z",
          "wordCount": 1204,
          "title": "Multifractal Conductance Fluctuations in High-Mobility Graphene in the Integer Quantum Hall Regime",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.186802.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.106.044136",
          "author": "Asweel Ahmed A. Jaleel, Dipanjan Mandal, Jetin E. Thomas, and R. Rajesh",
          "description": "Author(s): Asweel Ahmed A. Jaleel, Dipanjan Mandal, Jetin E. Thomas, and R. Rajesh\nHard-core lattice gases are simple models that exhibit a phase transition, and that have applications in various areas of research. This paper uses a Monte Carlo algorithm to study these models with up to seventh neighbor exclusion on a triangular lattice, finding improvements over previous results.\n\n[Phys. Rev. E 106, 044136] Published Wed Oct 26, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.106.044136",
          "publishedOn": "2022-10-26T10:00:00.000Z",
          "wordCount": 1609,
          "title": "Freezing phase transition in hard-core lattice gases on the triangular lattice with exclusion up to seventh next-nearest neighbor",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.106.044136.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.144433",
          "author": "A. Zelenskiy, T. L. Monchesky, M. L. Plumer, and B. W. Southern",
          "description": "Author(s): A. Zelenskiy, T. L. Monchesky, M. L. Plumer, and B. W. Southern\nMagnetic compounds that combine the effects of geometric frustration and strong spin-orbit coupling (SOC) often host exotic magnetic phases. In many cases, anisotropic lattice-dependent interactions that originate from the SOC significantly reduce the symmetry of the system and constrain the magnetic moments to specific orientations. Using numerical simulations and symmetry analysis, this study demonstrates that, in compounds with the AB-stacked kagome layer structure, the anisotropy gives rise to a large number of duality transformations that provide exact mappings between the properties of distinct magnetic phases.\n\n[Phys. Rev. B 106, 144433] Published Wed Oct 26, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.144433",
          "publishedOn": "2022-10-26T10:00:00.000Z",
          "wordCount": 1762,
          "title": "Magnetic interactions in AB-stacked kagome lattices: Magnetic structure, symmetry, and duality",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.144433.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.12.041009",
          "author": "Andreas Gritsch, Lorenz Weiss, Johannes Früh, Stephan Rinner, and Andreas Reiserer",
          "description": "Author(s): Andreas Gritsch, Lorenz Weiss, Johannes Früh, Stephan Rinner, and Andreas Reiserer\nImproved fabrication methods for qubits made from erbium-doped silicon waveguides give these qubits the key prerequisites for becoming a contender for future quantum computers.\n\n[Phys. Rev. X 12, 041009] Published Tue Oct 25, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.12.041009",
          "publishedOn": "2022-10-25T10:00:00.000Z",
          "wordCount": 2975,
          "title": "Narrow Optical Transitions in Erbium-Implanted Silicon Waveguides",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.12.041009.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.185901",
          "author": "Terumasa Tadano and Wissam A. Saidi",
          "description": "Author(s): Terumasa Tadano and Wissam A. Saidi\nFirst principles lattice dynamics theory predicts the thermal conductivity and the lattice structure phase transition of strongly anharmonic crystals much more accurately than conventional theories.\n\n[Phys. Rev. Lett. 129, 185901] Published Tue Oct 25, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.185901",
          "publishedOn": "2022-10-25T10:00:00.000Z",
          "wordCount": 905,
          "title": "First-Principles Phonon Quasiparticle Theory Applied to a Strongly Anharmonic Halide Perovskite",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.185901.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.044058",
          "author": "Yang Wang, Alexander N. Craddock, Rourke Sekelsky, Mael Flament, and Mehdi Namazi",
          "description": "Author(s): Yang Wang, Alexander N. Craddock, Rourke Sekelsky, Mael Flament, and Mehdi Namazi\nThe quantum Internet will support paradigm shifts in cybersecurity, distributed quantum computing, and sensing. Its realization, however, has been held back by the lack of practical technologies to enable deployment and scalability. To date, most demonstrations have been limited to laboratories with expensive resources such as cryogenic and vacuum systems. The authors overcome this challenge by designing a field-deployable quantum memory, based on warm atomic vapor, that demonstrates high-fidelity performance and robustness to environmental noise. This represents a key technology for distributing quantum entanglement across large-scale quantum networks.\n\n[Phys. Rev. Applied 18, 044058] Published Tue Oct 25, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.044058",
          "publishedOn": "2022-10-25T10:00:00.000Z",
          "wordCount": 1761,
          "title": "Field-Deployable Quantum Memory for Quantum Networking",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.044058.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.104412",
          "author": "Yoshiki J. Sato, Hikari Manako, Yoshiya Homma, Dexin Li, Ryuji Okazaki, and Dai Aoki",
          "description": "Author(s): Yoshiki J. Sato, Hikari Manako, Yoshiya Homma, Dexin Li, Ryuji Okazaki, and Dai Aoki\nChirality, a fundamental property of symmetry, can produce unique magnetic and electronic properties in materials. The discovery of new magnetic compounds with “chirality” leads to the exploration of exotic physical phenomena in chiral crystals. Here, the authors report the discovery and single-crystal growth of a novel Gd-based magnetic compound GdPt2B with a chiral crystal structure. GdPt2B exhibits a magnetic transition at 87 K and shows magnetic properties arising from the competition between ferromagnetic and Dzyaloshinskii-Moriya interactions. These results pave the way for demonstrating novel spin textures, topological electronic states, and exotic transport phenomena in the novel rare-earth-based chiral crystal.\n\n[Phys. Rev. Materials 6, 104412] Published Mon Oct 24, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.104412",
          "publishedOn": "2022-10-24T10:00:00.000Z",
          "wordCount": 1082,
          "title": "New Gd-based magnetic compound ${\\mathrm{GdPt}}_{2}\\mathrm{B}$ with a chiral crystal structure",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.6.104412.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.183202",
          "author": "Thomas Wilkason, Megan Nantel, Jan Rudolph, Yijun Jiang (姜一君), Benjamin E. Garber, Hunter Swan, Samuel P. Carman, Mahiro Abe, and Jason M. Hogan",
          "description": "Author(s): Thomas Wilkason, Megan Nantel, Jan Rudolph, Yijun Jiang (姜一君), Benjamin E. Garber, Hunter Swan, Samuel P. Carman, Mahiro Abe, and Jason M. Hogan\nThe engineering of so-called Floquet states leads to almost-perfect atom-optics elements for matter-wave interferometers—which could boost these devices’ ability to probe new physics.\n\n[Phys. Rev. Lett. 129, 183202] Published Mon Oct 24, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.183202",
          "publishedOn": "2022-10-24T10:00:00.000Z",
          "wordCount": 1095,
          "title": "Atom Interferometry with Floquet Atom Optics",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.183202.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.106.083020",
          "author": "C. Eckner and F. Calore",
          "description": "Author(s): C. Eckner and F. Calore\nThe authors model the latest sub-PeV Galactic diffuse emission from gamma-ray data to assess a hitherto unexplored region of parameter space for Axion-like Particles (ALPs). They constrain the photon-ALP coupling constant for ALP masses ≤2×10−7 eV, further closing the mass gap to limits from the Axion Dark Matter Experiment (ADMX).\n\n[Phys. Rev. D 106, 083020] Published Mon Oct 24, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.106.083020",
          "publishedOn": "2022-10-24T10:00:00.000Z",
          "wordCount": 1653,
          "title": "First constraints on axionlike particles from Galactic sub-PeV gamma rays",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.106.083020.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.134429",
          "author": "W. G. Zheng, V. Balédent, E. Ressouche, V. Petricek, D. Bounoua, P. Bourges, Y. Sidis, A. Forget, D. Colson, and P. Foury-Leylekian",
          "description": "Author(s): W. G. Zheng, V. Balédent, E. Ressouche, V. Petricek, D. Bounoua, P. Bourges, Y. Sidis, A. Forget, D. Colson, and P. Foury-Leylekian\nA complex magnetic structure with specific symmetry properties is a relevant ingredient for magnetoelectric multiferroicity. In BaFe2Se3, a member of the Fe spin-ladder family of pressure-induced superconductors, the authors reveal this complexity. Using polarized and unpolarized single-crystal neutron diffraction, they evidence a chiral, umbrella-like magnetic order made of blocks of quasiferromagnetic spins, antiferromagnetically ordered along the ladder. Such accurate information on the magnetism will help to understand the magnetoelectric coupling in this family and its puzzling phase diagram.\n\n[Phys. Rev. B 106, 134429] Published Mon Oct 24, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.134429",
          "publishedOn": "2022-10-24T10:00:00.000Z",
          "wordCount": 1008,
          "title": "Chiral magnetic structure of spin-ladder multiferroic ${\\mathrm{BaFe}}_{2}{\\mathrm{Se}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.134429.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.144427",
          "author": "Reza Rouzegar, Liane Brandt, Lukáš Nádvorník, David A. Reiss, Alexander L. Chekhov, Oliver Gueckstock, Chihun In, Martin Wolf, Tom S. Seifert, Piet W. Brouwer, Georg Woltersdorf, and Tobias Kampfrath",
          "description": "Author(s): Reza Rouzegar, Liane Brandt, Lukáš Nádvorník, David A. Reiss, Alexander L. Chekhov, Oliver Gueckstock, Chihun In, Martin Wolf, Tom S. Seifert, Piet W. Brouwer, Georg Woltersdorf, and Tobias Kampfrath\nThe authors observe here that (a) laser-induced ultrafast demagnetization (UDM) of a metallic ferromagnet F has the same time evolution as (b) terahertz spin transport (TST) from F into an adjacent normal metal N. They conclude that UDM in F and TST in F|N samples are driven by the same force: (c) a generalized spin voltage, i.e., an excess magnetization of F. One can now apply the vast knowledge of UDM to TST to significantly increase spin-current amplitudes for ultrafast spintronic applications.\n\n[Phys. Rev. B 106, 144427] Published Mon Oct 24, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.144427",
          "publishedOn": "2022-10-24T10:00:00.000Z",
          "wordCount": 1727,
          "title": "Laser-induced terahertz spin transport in magnetic nanostructures arises from the same force as ultrafast demagnetization",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.144427.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.155146",
          "author": "Tomáš Bzdušek and Joseph Maciejko",
          "description": "Author(s): Tomáš Bzdušek and Joseph Maciejko\nHopping models on geometrically frustrated lattices, such as the kagome and dice lattices, exhibit perfectly flat energy bands that result from eigenstates localized along contractible and/or noncontractible real-space loops. The degeneracy of such flat bands has been understood from an interplay of real-space topology and momentum-space band theory. Here, the authors generalize this paradigm to frustrated hyperbolic lattices, including those realized in recent circuit quantum electrodynamics experiments. They show that hyperbolic flat-band characteristics can similarly be understood by combining real-space topology arguments with the recently developed hyperbolic band theory.\n\n[Phys. Rev. B 106, 155146] Published Mon Oct 24, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.155146",
          "publishedOn": "2022-10-24T10:00:00.000Z",
          "wordCount": 2221,
          "title": "Flat bands and band-touching from real-space topology in hyperbolic lattices",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.155146.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.25.104603",
          "author": "Tianhong Wang, Vladimir Khudik, Jihoon Kim, and Gennady Shvets",
          "description": "Author(s): Tianhong Wang, Vladimir Khudik, Jihoon Kim, and Gennady Shvets\nA new three-dimensional quasistatic particle-in-cell code for laser wakefield and plasma wakefield accelerators.\n\n[Phys. Rev. Accel. Beams 25, 104603] Published Mon Oct 24, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.25.104603",
          "publishedOn": "2022-10-24T10:00:00.000Z",
          "wordCount": 1464,
          "title": "Accelerated three-dimensional quasistatic particle-in-cell code",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAB/key_images/10.1103/PhysRevAccelBeams.25.104603.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXQuantum.3.040310",
          "author": "Roman Stricker, Michael Meth, Lukas Postler, Claire Edmunds, Chris Ferrie, Rainer Blatt, Philipp Schindler, Thomas Monz, Richard Kueng, and Martin Ringbauer",
          "description": "Author(s): Roman Stricker, Michael Meth, Lukas Postler, Claire Edmunds, Chris Ferrie, Rainer Blatt, Philipp Schindler, Thomas Monz, Richard Kueng, and Martin Ringbauer\nAn experimental demonstration of scalable system characterization via classical-shadow-based single-setting quantum state tomography.\n\n[PRX Quantum 3, 040310] Published Fri Oct 21, 2022",
          "link": "http://link.aps.org/doi/10.1103/PRXQuantum.3.040310",
          "publishedOn": "2022-10-21T10:00:00.000Z",
          "wordCount": 3697,
          "title": "Experimental Single-Setting Quantum State Tomography",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXQUANTUM/key_images/10.1103/PRXQuantum.3.040310.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.173204",
          "author": "Cyrille Solaro, Clément Debavelaere, Pierre Cladé, and Saïda Guellati-Khelifa",
          "description": "Author(s): Cyrille Solaro, Clément Debavelaere, Pierre Cladé, and Saïda Guellati-Khelifa\nA multiwavelength laser source known as a frequency comb provides a new technique for atom interferometry, potentially leading to new tests of fundamental physics.\n\n[Phys. Rev. Lett. 129, 173204] Published Fri Oct 21, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.173204",
          "publishedOn": "2022-10-21T10:00:00.000Z",
          "wordCount": 1028,
          "title": "Atom Interferometer Driven by a Picosecond Frequency Comb",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.173204.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.173603",
          "author": "Jesús Arjona Martínez, Ryan A. Parker, Kevin C. Chen, Carola M. Purser, Linsen Li, Cathryn P. Michaels, Alexander M. Stramma, Romain Debroux, Isaac B. Harris, Martin Hayhurst Appel, Eleanor C. Nichols, Matthew E. Trusheim, Dorian A. Gangloff, Dirk Englund, and Mete Atatüre",
          "description": "Author(s): Jesús Arjona Martínez, Ryan A. Parker, Kevin C. Chen, Carola M. Purser, Linsen Li, Cathryn P. Michaels, Alexander M. Stramma, Romain Debroux, Isaac B. Harris, Martin Hayhurst Appel, Eleanor C. Nichols, Matthew E. Trusheim, Dorian A. Gangloff, Dirk Englund, and Mete Atatüre\nA tin vacancy center in diamond in a nanophotonic waveguide acts like an artificial atom and produces indistinguishable single photons.\n\n[Phys. Rev. Lett. 129, 173603] Published Fri Oct 21, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.173603",
          "publishedOn": "2022-10-21T10:00:00.000Z",
          "wordCount": 1289,
          "title": "Photonic Indistinguishability of the Tin-Vacancy Center in Nanostructured Diamond",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.173603.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.177201",
          "author": "Juraj Hasik, Maarten Van Damme, Didier Poilblanc, and Laurens Vanderstraeten",
          "description": "Author(s): Juraj Hasik, Maarten Van Damme, Didier Poilblanc, and Laurens Vanderstraeten\nSimulations in spin liquids assuage doubts regarding whether projected entangled-pair state simulation provides accurate results for chiral states.\n\n[Phys. Rev. Lett. 129, 177201] Published Fri Oct 21, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.177201",
          "publishedOn": "2022-10-21T10:00:00.000Z",
          "wordCount": 1017,
          "title": "Simulating Chiral Spin Liquids with Projected Entangled-Pair States",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.177201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.134206",
          "author": "Chao-Ming Jian, Bela Bauer, Anna Keselman, and Andreas W. W. Ludwig",
          "description": "Author(s): Chao-Ming Jian, Bela Bauer, Anna Keselman, and Andreas W. W. Ludwig\nEntanglement dynamics in nonunitary quantum systems have been found to exhibit novel nonequilibrium quantum phase transitions and have attracted tremendous attention with connections to various aspects of quantum information theory. This work establishes, for systems of noninteracting fermions, an exact three-way correspondence between (i) nonunitary (as well as unitary) quantum circuits dynamics in d spatial dimensions; (ii) (d+1)-dimensional Gaussian tensor networks, and (iii) fermion systems in (d+1) spatial dimensions subject to unitary evolution with static Hamiltonians. Through this correspondence, d-dimensional random quantum circuits are connected with the classic subject area of Anderson localization in (d+1) spatial dimensions and consequently follow the “tenfold way’’ Altland-Zirnbauer classification. Selected examples of quantum circuits exhibiting entanglement phases and criticalities are used to illustrate these general principles.\n\n[Phys. Rev. B 106, 134206] Published Fri Oct 21, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.134206",
          "publishedOn": "2022-10-21T10:00:00.000Z",
          "wordCount": 2045,
          "title": "Criticality and entanglement in nonunitary quantum circuits and tensor networks of noninteracting fermions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.134206.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.144425",
          "author": "Takuro Sato, Wataru Koshibae, Akiko Kikkawa, Yasujiro Taguchi, Naoto Nagaosa, Yoshinori Tokura, and Fumitaka Kagawa",
          "description": "Author(s): Takuro Sato, Wataru Koshibae, Akiko Kikkawa, Yasujiro Taguchi, Naoto Nagaosa, Yoshinori Tokura, and Fumitaka Kagawa\nWhether a nonthermodynamic driving force, such as an electric current, can induce a global change like a thermodynamic phase transition of the whole system remains an open question. Here, the authors report on a current-driven skyrmion-to-nonskyrmion transition, detected both experimentally and numerically by targeting microscaled MnSi. This nonequilibrium phase change by current emerges when the system is spatially conﬁned by an open boundary, suggesting that a range of novel nonequilibrium phenomena can be explored with attention to system size.\n\n[Phys. Rev. B 106, 144425] Published Fri Oct 21, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.144425",
          "publishedOn": "2022-10-21T10:00:00.000Z",
          "wordCount": 1451,
          "title": "Nonthermal current-induced transition from skyrmion lattice to nontopological magnetic phase in spatially confined MnSi",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.144425.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.L161111",
          "author": "Thivan M. Gunawardana and Berislav Buča",
          "description": "Author(s): Thivan M. Gunawardana and Berislav Buča\nStark many-body localization (MBL) occurs when interacting quantum particles are placed in a strong linear field gradient. Localization of excitations, coherent Bloch oscillations, Hilbert-space fragmentation, and scarring have been observed numerically and experimentally, but their origin is not understood. The authors explain these features analytically by perturbatively constructing an algebraic structure of Stark MBL Hamiltonians they name “dynamical l-bits”. These structures are exponentially stable in the field gradient strength. Thus, the work has potential implications for quantum information processing.\n\n[Phys. Rev. B 106, L161111] Published Fri Oct 21, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.L161111",
          "publishedOn": "2022-10-21T10:00:00.000Z",
          "wordCount": 974,
          "title": "Dynamical l-bits and persistent oscillations in Stark many-body localization",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.L161111.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.170604",
          "author": "Marco Bellini, Hyukjoon Kwon, Nicola Biagi, Saverio Francesconi, Alessandro Zavatta, and M. S. Kim",
          "description": "Author(s): Marco Bellini, Hyukjoon Kwon, Nicola Biagi, Saverio Francesconi, Alessandro Zavatta, and M. S. Kim\nA fundamental principle in statistical mechanics called microscopic reversibility has been extended to the quantum world.\n\n[Phys. Rev. Lett. 129, 170604] Published Thu Oct 20, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.170604",
          "publishedOn": "2022-10-20T10:00:00.000Z",
          "wordCount": 991,
          "title": "Demonstrating Quantum Microscopic Reversibility Using Coherent States of Light",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.170604.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.175501",
          "author": "Y. J. Duan, L. T. Zhang, J. C. Qiao, Yun-Jiang Wang, Y. Yang, T. Wada, H. Kato, J. M. Pelletier, E. Pineda, and D. Crespo",
          "description": "Author(s): Y. J. Duan, L. T. Zhang, J. C. Qiao, Yun-Jiang Wang, Y. Yang, T. Wada, H. Kato, J. M. Pelletier, E. Pineda, and D. Crespo\nLinking the stress relaxation, a macroscopic mechanical behavior, and beta-relaxation, a microscopic relaxation process, in metallic glasses, reveals the intrinsic correlation between the static and dynamic mechanical responses.\n\n[Phys. Rev. Lett. 129, 175501] Published Thu Oct 20, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.175501",
          "publishedOn": "2022-10-20T10:00:00.000Z",
          "wordCount": 962,
          "title": "Intrinsic Correlation between the Fraction of Liquidlike Zones and the $β$ Relaxation in High-Entropy Metallic Glasses",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.175501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.144424",
          "author": "Kexin Feng, Aysel Shiralieva, and Natalia B. Perkins",
          "description": "Author(s): Kexin Feng, Aysel Shiralieva, and Natalia B. Perkins\nHere, the authors propose that phonon dynamics can be exploited to look for the signatures of fractionalization in three-dimensional Kitaev spin liquids. Motivated by recent studies of the hyperhoneycomb Kitaev material β-Li2IrO3, they compute the sound attenuation in the spin-phonon coupled Kitaev model on the hyperhoneycomb lattice, in which Majorana fermions have nodal-line band structure. They show that at low temperatures its angular dependence displays a characteristic pattern, which opens the possibility of detecting the proximity to the Kitaev spin liquid phase in this compound in ultrasound experiments.\n\n[Phys. Rev. B 106, 144424] Published Thu Oct 20, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.144424",
          "publishedOn": "2022-10-20T10:00:00.000Z",
          "wordCount": 1250,
          "title": "Sound attenuation in the hyperhoneycomb Kitaev spin liquid",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.144424.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.25.103001",
          "author": "M. Ferrari, D. Senajova, O. Aberle, Y. Q. Aguiar, D. Baillard, M. Barbagallo, A.-P. Bernardes, L. Buonocore, M. Cecchetto, V. Clerc, M. Di Castro, R. Garcia Alia, S. Girod, J.-L. Grenard, K. Kershaw, G. Lerner, M. M. Maeder, A. Makovec, A. Mengoni, M. Perez Ornedo, F. Pozzi, C. V. Almagro, and M. Calviani (for the n_TOF Collaboration)",
          "description": "Author(s): M. Ferrari, D. Senajova, O. Aberle, Y. Q. Aguiar, D. Baillard, M. Barbagallo, A.-P. Bernardes, L. Buonocore, M. Cecchetto, V. Clerc, M. Di Castro, R. Garcia Alia, S. Girod, J.-L. Grenard, K. Kershaw, G. Lerner, M. M. Maeder, A. Makovec, A. Mengoni, M. Perez Ornedo, F. Pozzi, C. V. Almagro, and M. Calviani (for the n_TOF Collaboration)\nCERN’s “irradiation station” will investigate the effect of radiation on commercial materials, such as lubricants and gaskets, that are used regularly in accelerator beamlines and other radiation environments.\n\n[Phys. Rev. Accel. Beams 25, 103001] Published Thu Oct 20, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.25.103001",
          "publishedOn": "2022-10-20T10:00:00.000Z",
          "wordCount": 2056,
          "title": "Design development and implementation of an irradiation station at the neutron time-of-flight facility at CERN",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAB/key_images/10.1103/PhysRevAccelBeams.25.103001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.103405",
          "author": "Widitha S. Samarakoon, Peter V. Sushko, Dooyong Lee, Bharat Jalan, Hua Zhou, Yingge Du, Zhenxing Feng, and Scott A. Chambers",
          "description": "Author(s): Widitha S. Samarakoon, Peter V. Sushko, Dooyong Lee, Bharat Jalan, Hua Zhou, Yingge Du, Zhenxing Feng, and Scott A. Chambers\nModern thin-film synthesis enables the fabrication of heterostructures in which individual phases can consist of as little as one unit cell. In this extreme thin-film limit, point defects can have a measurable effect on the electronic properties. Such is the case for SrTiO3/1 u.c. NdTiO3/SrTiO3(001). Assuming perfect materials and interfaces, 0.5 electrons should drift from the NTO to each STO layer to compensate the interface dipoles that form. However, the actual carrier density is half this value. This paper shows that transient electron scavengers create an electrostatic potential drop that drives defect formation and lowers the carrier density.\n\n[Phys. Rev. Materials 6, 103405] Published Wed Oct 19, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.103405",
          "publishedOn": "2022-10-19T10:00:00.000Z",
          "wordCount": 1400,
          "title": "Transient electron scavengers modulate carrier density at a polar/nonpolar perovskite oxide heterojunction",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.6.103405.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.105002",
          "author": "Zheng Jie Tan, Vrindaa Somjit, Cigdem Toparli, Bilge Yildiz, and Nicholas Fang",
          "description": "Author(s): Zheng Jie Tan, Vrindaa Somjit, Cigdem Toparli, Bilge Yildiz, and Nicholas Fang\nResistive switching random access memories (RRAMs) promise to overcome the limitation of time- and energy-consumption set by increased training demand in the deep neural network. These devices enable the colocation of memory and processing by storing and utilizing information in the form of conductive networks, such as those made of oxygen vacancies. However, the inherent stochastic nature of atomic motion results in poor reliability and high switching variability in these devices, hindering their widespread use. In this paper, the authors propose a method to substantially reduce the switching variability of RRAM devices by doping the RRAM oxide electrolyte with electronegative metals. They find that electronegative metals reduce the oxygen vacancy formation energy, thereby pinning the conductive filament formation along fixed, predictable paths. This improved reliability enables multibit switching and can facilitate integration into large-scale hardware neural networks.\n\n[Phys. Rev. Materials 6, 105002] Published Wed Oct 19, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.105002",
          "publishedOn": "2022-10-19T10:00:00.000Z",
          "wordCount": 1735,
          "title": "Electronegative metal dopants improve switching variability in ${\\mathrm{Al}}_{2}{\\mathrm{O}}_{3}$ resistive switching devices",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.6.105002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.L101402",
          "author": "Weiwei Gao, Jijun Zhao, and James R. Chelikowsky",
          "description": "Author(s): Weiwei Gao, Jijun Zhao, and James R. Chelikowsky\nIntrinsic low-dimensional multiferroic materials are rare, but they have been pursued for years as promising platforms for exploring the coupling between ferroic orders and hosting novel quantum phenomena. Using first-principles density functional theory calculations, the authors show CrPSe3, an experimentally synthesized van der Waals layered material, demonstrates several dynamically stable multiferroic phases, including anti-ferroelectric and ferroelectric phases, which show ferromagnetism and compete with the experimental paraelectric phase. These multiferroic phases have non-negligible Dzyaloshinskii-Moriya interactions that may support chiral spin textures. The small energy barriers and energy differences between phases can be effectively tuned under moderate strain or electric fields. \n\n[Phys. Rev. Materials 6, L101402] Published Wed Oct 19, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.L101402",
          "publishedOn": "2022-10-19T10:00:00.000Z",
          "wordCount": 927,
          "title": "Out-of-plane polarization and topological magnetic vortices in multiferroic ${\\mathrm{CrPSe}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.6.L101402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.144103",
          "author": "Ekta Singh, Henrik Beccard, Zeeshan H. Amber, Julius Ratzenberger, Clifford W. Hicks, Michael Rüsing, and Lukas M. Eng",
          "description": "Author(s): Ekta Singh, Henrik Beccard, Zeeshan H. Amber, Julius Ratzenberger, Clifford W. Hicks, Michael Rüsing, and Lukas M. Eng\nAlthough ferroelectrics are electrical insulators, their domain walls (DWs) can be charged and can possess an exceptional large conductivity of an order of magnitude larger than in the bulk crystal. To shed light on the correlation between bound charges and conductivity of ferroelectric DWs, the authors in this work investigate the effect of piezoelectric charging via external uniaxial stress on the directionality of DW conductivity in single crystals of z-cut 5% MgO doped lithium niobate by combing a piezodriven stress cell with a scanning probe microscope.\n\n[Phys. Rev. B 106, 144103] Published Wed Oct 19, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.144103",
          "publishedOn": "2022-10-19T10:00:00.000Z",
          "wordCount": 1376,
          "title": "Tuning domain wall conductivity in bulk lithium niobate by uniaxial stress",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.144103.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.144422",
          "author": "Dmitriy Zusin <em>et al.</em>",
          "description": "Author(s): Dmitriy Zusin et al.\nUltrafast control of magnetism holds great promise for novel and efficient high-speed microelectronic devices. This includes manipulation of the domain walls that separate magnetic domains. Surprisingly, by use of a free-electron x-ray laser, the authors discover here that femtosecond laser pumping of a multidomain sample causes the domain walls to broaden from 29 to 51 nm in less than 1.6 picoseconds. They also find intriguing evidence of a simultaneous spatial rearrangement of domains. These unexpected results open new avenues for ultrafast optical manipulation of magnetism.\n\n[Phys. Rev. B 106, 144422] Published Wed Oct 19, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.144422",
          "publishedOn": "2022-10-19T10:00:00.000Z",
          "wordCount": 1629,
          "title": "Ultrafast perturbation of magnetic domains by optical pumping in a ferromagnetic multilayer",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.144422.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.155136",
          "author": "Artem V. Tarasov, Daria Glazkova, Susanne Schulz, Georg Poelchen, Kristin Kliemt, Alexej Kraiker, Matthias Muntwiler, Clemens Laubschat, Alexander Generalov, Craig Polley, Cornelius Krellner, Denis V. Vyalikh, and Dmitry Yu. Usachov",
          "description": "Author(s): Artem V. Tarasov, Daria Glazkova, Susanne Schulz, Georg Poelchen, Kristin Kliemt, Alexej Kraiker, Matthias Muntwiler, Clemens Laubschat, Alexander Generalov, Craig Polley, Cornelius Krellner, Denis V. Vyalikh, and Dmitry Yu. Usachov\nBy means of 4f photoemission measurements and first-principles calculations, the authors demonstrate here how the crystal electric field (CEF) and related magnetic properties can be modified at the surface of rare-earth materials. For TbRh2Si2, CEF at the Tb surface makes the 4f moments orthogonal to those in the bulk. For the Tb layer below the Si termination, the temperature-dependent photoemission data reveal larger CEF splitting relative to the bulk. The methodology used here can facilitate unveiling of the surface magnetic properties of layered 4f systems.\n\n[Phys. Rev. B 106, 155136] Published Wed Oct 19, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.155136",
          "publishedOn": "2022-10-19T10:00:00.000Z",
          "wordCount": 1402,
          "title": "Crystal electric field and properties of $4f$ magnetic moments at the surface of the rare-earth compound ${\\mathrm{TbRh}}_{2}{\\mathrm{Si}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.155136.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.177001",
          "author": "Alexander Wietek",
          "description": "Author(s): Alexander Wietek\nThe superconducting condensate in high-temperature cuprate superconductors fragments into multiple Josephson-coupled stripe segments.\n\n[Phys. Rev. Lett. 129, 177001] Published Tue Oct 18, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.177001",
          "publishedOn": "2022-10-18T10:00:00.000Z",
          "wordCount": 1163,
          "title": "Fragmented Cooper Pair Condensation in Striped Superconductors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.177001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.106.045107",
          "author": "Thomas Bickel and François Detcheverry",
          "description": "Author(s): Thomas Bickel and François Detcheverry\nResearchers can now predict exactly how soap molecules spread across a body of water, an everyday but surprisingly complex process.\n\n[Phys. Rev. E 106, 045107] Published Tue Oct 18, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.106.045107",
          "publishedOn": "2022-10-18T10:00:00.000Z",
          "wordCount": 1137,
          "title": "Exact solutions for viscous Marangoni spreading",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.106.045107.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.044043",
          "author": "Shivani Sharma, Vivek Venkataraman, and Joyee Ghosh",
          "description": "Author(s): Shivani Sharma, Vivek Venkataraman, and Joyee Ghosh\nCompact and scalable sources of broadband polarization entanglement at telecommunication wavelengths will pave the way for multiuser long-distance quantum communication at enhanced data rates, but progress toward this goal has been hindered due to large birefringence in conventional silicon-on-insulator nanowaveguides. The authors theoretically demonstrate, via dispersion engineering, the successful generation of polarization-entangled photon pairs over a broad range of wavelengths. This work also provides a strategy to avoid entanglement degradation due to polarization-mode dispersion. The proposed devices will be useful building blocks for large-scale quantum communication networks.\n\n[Phys. Rev. Applied 18, 044043] Published Tue Oct 18, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.044043",
          "publishedOn": "2022-10-18T10:00:00.000Z",
          "wordCount": 1095,
          "title": "Silicon Photonic Wires for Broadband Polarization Entanglement at Telecommunication Wavelengths",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.044043.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXQuantum.3.040308",
          "author": "Chang Woo Kim, John M. Nichol, Andrew N. Jordan, and Ignacio Franco",
          "description": "Author(s): Chang Woo Kim, John M. Nichol, Andrew N. Jordan, and Ignacio Franco\nA proposed quantum simulation architecture captures the effects of highly structured non-Markovian quantum environments, such as those found in chemical dynamics.\n\n[PRX Quantum 3, 040308] Published Mon Oct 17, 2022",
          "link": "http://link.aps.org/doi/10.1103/PRXQuantum.3.040308",
          "publishedOn": "2022-10-17T10:00:00.000Z",
          "wordCount": 1597,
          "title": "Analog Quantum Simulation of the Dynamics of Open Quantum Systems with Quantum Dots and Microelectronic Circuits",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXQUANTUM/key_images/10.1103/PRXQuantum.3.040308.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXEnergy.1.033002",
          "author": "Yunbin Zhu, Yijin Xie, Ke Jing, Ziyun Yu, Huiyao Yu, Wenzhe Zhang, Xi Qin, Chang-Kui Duan, Xing Rong, and Jiangfeng Du",
          "description": "Author(s): Yunbin Zhu, Yijin Xie, Ke Jing, Ziyun Yu, Huiyao Yu, Wenzhe Zhang, Xi Qin, Chang-Kui Duan, Xing Rong, and Jiangfeng Du\nA microwave-free quantum magnetometer directly driven by sunlight operates with greatly reduced electric power consumption.\n\n[PRX Energy 1, 033002] Published Mon Oct 17, 2022",
          "link": "http://link.aps.org/doi/10.1103/PRXEnergy.1.033002",
          "publishedOn": "2022-10-17T10:00:00.000Z",
          "wordCount": 1463,
          "title": "Sunlight-Driven Quantum Magnetometry",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXENERGY/key_images/10.1103/PRXEnergy.1.033002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.105601",
          "author": "Katarzyna Berent, Julyan H. E. Cartwright, Antonio G. Checa, Carlos Pimentel, Paula Ramos-Silva, and C. Ignacio Sainz-Díaz",
          "description": "Author(s): Katarzyna Berent, Julyan H. E. Cartwright, Antonio G. Checa, Carlos Pimentel, Paula Ramos-Silva, and C. Ignacio Sainz-Díaz\nThe shells of some mollusk species have compact helical structures that researchers propose develop from the self-assembly of a liquid-crystalline material.\n\n[Phys. Rev. Materials 6, 105601] Published Mon Oct 17, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.105601",
          "publishedOn": "2022-10-17T10:00:00.000Z",
          "wordCount": 1200,
          "title": "Helical microstructures in molluscan biomineralization are a biological example of close packed helices that may form from a colloidal liquid crystal precursor in a twist–bend nematic phase",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.6.105601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.106.074016",
          "author": "Heribertus Bayu Hartanto, Rene Poncelet, Andrei Popescu, and Simone Zoia",
          "description": "Author(s): Heribertus Bayu Hartanto, Rene Poncelet, Andrei Popescu, and Simone Zoia\nThe authors compute the next-to-next-to-leading order (NNLO) QCD corrections to the production of a W-boson in association with a bottom- quark pair at hadron colliders. This calculation is the very first 2 → 3 process with a massive external particle to be studied at such a perturbative order. The authors present numerical results for the cross section and differential distributions for this process at the LHC with 8 TeV center-of-mass energy.\n\n[Phys. Rev. D 106, 074016] Published Mon Oct 17, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.106.074016",
          "publishedOn": "2022-10-17T10:00:00.000Z",
          "wordCount": 896,
          "title": "Next-to-next-to-leading order QCD corrections to $\\mathrm{W}b\\overline{b}$ production at the LHC",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.106.074016.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.106.043314",
          "author": "Zhu-Xiong Ye, Alberto Canali, Elisa Soave, Marian Kreyer, Yaakov Yudkin, Cornelis Ravensbergen, Emil Kirilov, and Rudolf Grimm",
          "description": "Author(s): Zhu-Xiong Ye, Alberto Canali, Elisa Soave, Marian Kreyer, Yaakov Yudkin, Cornelis Ravensbergen, Emil Kirilov, and Rudolf Grimm\nThe authors report the observation of Feshbach resonances in the Fermi-Fermi mixture of ultracold 161Dy and 40K. The authors show experimental evidence that Dy-K offers a Feshbach resonance at 7.29 G with properties that could make the study of resonantly interacting mass-imbalanced Fermi-Fermi mixtures possible. In addition, they demonstrate the formation of DyK Feshbach molecules.\n\n[Phys. Rev. A 106, 043314] Published Mon Oct 17, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.106.043314",
          "publishedOn": "2022-10-17T10:00:00.000Z",
          "wordCount": 1709,
          "title": "Observation of low-field Feshbach resonances between $^{161}\\mathrm{Dy}$ and $^{40}\\mathrm{K}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.106.043314.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.165101",
          "author": "Trevor A. Bowen, Benjamin D. G. Chandran, Jonathan Squire, Stuart D. Bale, Die Duan, Kristopher G. Klein, Davin Larson, Alfred Mallet, Michael D. McManus, Romain Meyrand, Jaye L. Verniero, and Lloyd D. Woodham",
          "description": "Author(s): Trevor A. Bowen, Benjamin D. G. Chandran, Jonathan Squire, Stuart D. Bale, Die Duan, Kristopher G. Klein, Davin Larson, Alfred Mallet, Michael D. McManus, Romain Meyrand, Jaye L. Verniero, and Lloyd D. Woodham\nData from the Parker Solar Probe confirms a long-suspected source of coronal heating.\n\n[Phys. Rev. Lett. 129, 165101] Published Fri Oct 14, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.165101",
          "publishedOn": "2022-10-14T10:00:00.000Z",
          "wordCount": 1147,
          "title": "<i>In Situ</i> Signature of Cyclotron Resonant Heating in the Solar Wind",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.165101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.166403",
          "author": "K. A. Simula, J. E. Muff, I. Makkonen, and N. D. Drummond",
          "description": "Author(s): K. A. Simula, J. E. Muff, I. Makkonen, and N. D. Drummond\nA new quantum Monte Carlo approach for computation of positron lifetimes in real crystals yields an improved accuracy compared to previous computations using different techniques.\n\n[Phys. Rev. Lett. 129, 166403] Published Fri Oct 14, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.166403",
          "publishedOn": "2022-10-14T10:00:00.000Z",
          "wordCount": 816,
          "title": "Quantum Monte Carlo Study of Positron Lifetimes in Solids",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.166403.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.166802",
          "author": "V. S. Rusetsky, V. A. Golyashov, S. V. Eremeev, D. A. Kustov, I. P. Rusinov, T. S. Shamirzaev, A. V. Mironov, A. Yu. Demin, and O. E. Tereshchenko",
          "description": "Author(s): V. S. Rusetsky, V. A. Golyashov, S. V. Eremeev, D. A. Kustov, I. P. Rusinov, T. S. Shamirzaev, A. V. Mironov, A. Yu. Demin, and O. E. Tereshchenko\nNew spin-dependent photoemission properties of alkali antimonide semiconductor cathodes are demonstrated and used to design a novel spin-polarized electron source.\n\n[Phys. Rev. Lett. 129, 166802] Published Fri Oct 14, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.166802",
          "publishedOn": "2022-10-14T10:00:00.000Z",
          "wordCount": 1216,
          "title": "New Spin-Polarized Electron Source Based on Alkali Antimonide Photocathode",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.166802.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.106.043312",
          "author": "Zhibin Yao, Cyrille Solaro, Corentin Carrez, Pierre Cladé, and Saïda Guellati-Khelifa",
          "description": "Author(s): Zhibin Yao, Cyrille Solaro, Corentin Carrez, Pierre Cladé, and Saïda Guellati-Khelifa\nThe authors study the local phase shift induced by interactions in a light pulse atom interferometer with a Bose-Einstein condensate using a method based on the Feynman path integral. These effects are crucial for the sensitivity and accuracy of the atom interferometers. The theoretical results are verified by experimental measurements without adjustable parameters.\n\n[Phys. Rev. A 106, 043312] Published Fri Oct 14, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.106.043312",
          "publishedOn": "2022-10-14T10:00:00.000Z",
          "wordCount": 1043,
          "title": "Local phase shift due to interactions in an atom interferometer",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.106.043312.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.160602",
          "author": "S. K. Zhao, Zi-Yong Ge, Zhongcheng Xiang, G. M. Xue, H. S. Yan, Z. T. Wang, Zhan Wang, H. K. Xu, F. F. Su, Z. H. Yang, He Zhang, Yu-Ran Zhang, Xue-Yi Guo, Kai Xu, Ye Tian, H. F. Yu, D. N. Zheng, Heng Fan, and S. P. Zhao",
          "description": "Author(s): S. K. Zhao, Zi-Yong Ge, Zhongcheng Xiang, G. M. Xue, H. S. Yan, Z. T. Wang, Zhan Wang, H. K. Xu, F. F. Su, Z. H. Yang, He Zhang, Yu-Ran Zhang, Xue-Yi Guo, Kai Xu, Ye Tian, H. F. Yu, D. N. Zheng, Heng Fan, and S. P. Zhao\nFloquet engineering has been used to measure out-of-time-order correlators and study operator spreading in a superconducting 10-qubit chain.\n\n[Phys. Rev. Lett. 129, 160602] Published Thu Oct 13, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.160602",
          "publishedOn": "2022-10-13T10:00:00.000Z",
          "wordCount": 1245,
          "title": "Probing Operator Spreading via Floquet Engineering in a Superconducting Circuit",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.160602.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.161803",
          "author": "Linhui Gu <em>et al.</em> (PandaX Collaboration)",
          "description": "Author(s): Linhui Gu et al. (PandaX Collaboration)\nResearchers have analyzed the first data from a dark matter direct-detection experiment, searching for a form of dark matter known as fermionic dark matter via its absorption by nuclei.\n\n[Phys. Rev. Lett. 129, 161803] Published Thu Oct 13, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.161803",
          "publishedOn": "2022-10-13T10:00:00.000Z",
          "wordCount": 1044,
          "title": "First Search for the Absorption of Fermionic Dark Matter with the PandaX-4T Experiment",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.161803.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.161804",
          "author": "Dan Zhang <em>et al.</em> (PandaX Collaboration)",
          "description": "Author(s): Dan Zhang et al. (PandaX Collaboration)\nResults from two leading dark matter experiments—XENONnT and PandaX-4T—rule out an enigmatic signal detected in 2020 and set new constraints on dark matter particle candidates consisting of light fermions, respectively.\n\n[Phys. Rev. Lett. 129, 161804] Published Thu Oct 13, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.161804",
          "publishedOn": "2022-10-13T10:00:00.000Z",
          "wordCount": 1158,
          "title": "Search for Light Fermionic Dark Matter Absorption on Electrons in PandaX-4T",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.161804.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.161805",
          "author": "E. Aprile <em>et al.</em> (XENON Collaboration)",
          "description": "Author(s): E. Aprile et al. (XENON Collaboration)\nResults from two leading dark matter experiments—XENONnT and PandaX-4T—rule out an enigmatic signal detected in 2020 and set new constraints on dark matter particle candidates consisting of light fermions, respectively.\n\n[Phys. Rev. Lett. 129, 161805] Published Thu Oct 13, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.161805",
          "publishedOn": "2022-10-13T10:00:00.000Z",
          "wordCount": 1216,
          "title": "Search for New Physics in Electronic Recoil Data from XENONnT",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.161805.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.106.044602",
          "author": "Andrew J. Archer, Tomonari Dotera, and Alastair M. Rucklidge",
          "description": "Author(s): Andrew J. Archer, Tomonari Dotera, and Alastair M. Rucklidge\nThis paper describes an investigation of soft-matter quasicrystals with hexagonal symmetry. Examining two different examples of rectangle-triangle tilings, the authors demonstrate how to design stable aperiodic soft-matter systems containing two length scales. Their work suggests ways to find a wider variety of quasicrystals in soft matter systems.\n\n[Phys. Rev. E 106, 044602] Published Thu Oct 13, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.106.044602",
          "publishedOn": "2022-10-13T10:00:00.000Z",
          "wordCount": 1594,
          "title": "Rectangle-triangle soft-matter quasicrystals with hexagonal symmetry",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.106.044602.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.155124",
          "author": "Peru d'Ornellas, Ryan Barnett, and Derek K. K. Lee",
          "description": "Author(s): Peru d'Ornellas, Ryan Barnett, and Derek K. K. Lee\nChern insulators display a remarkable insensitivity to spatial disorder and imperfections. Despite this, the Chern number itself is defined in momentum space, and can only be calculated in a clean crystalline material. The authors propose here a spatial Chern marker defined on physical grounds – as the local cross-conductivity around a chosen point in the bulk of the system. The formulation can be related to several other proposed local measures but has the advantage that it constitutes a physical observable of the system. Examples are probed, showing that it is quantized when calculated sufficiently far from the boundary and resistant against disorder.\n\n[Phys. Rev. B 106, 155124] Published Thu Oct 13, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.155124",
          "publishedOn": "2022-10-13T10:00:00.000Z",
          "wordCount": 1290,
          "title": "Quantized bulk conductivity as a local Chern marker",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.155124.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.044032",
          "author": "Houyou Long, Yuanzhou Zhu, Ye Gu, Ying Cheng, and Xiaojun Liu",
          "description": "Author(s): Houyou Long, Yuanzhou Zhu, Ye Gu, Ying Cheng, and Xiaojun Liu\nDeep-subwavelength sound-absorbing platforms with ventilation have demonstrated scientific significance and promising applicability. Available designs have remained severely restricted by the limited dissipation mechanisms for plane wavefronts, and elaborate geometries configured by extensive parametric sweeps. This work proposes a paradigm to realize a dissipated-sound metamaterial cage that can perfectly absorb omnidirectionally radiated cylindrical sound, via hybridizing resonant meta-atoms with geometrical parameters optimized by an inverse-design strategy. The proposal provides a perspective for designing a ventilated absorber to dissipate low-frequency sound.\n\n[Phys. Rev. Applied 18, 044032] Published Thu Oct 13, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.044032",
          "publishedOn": "2022-10-13T10:00:00.000Z",
          "wordCount": 1020,
          "title": "Inverse Design of an Ultrasparse Dissipated-Sound Metacage by Using a Genetic Algorithm",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.044032.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.104405",
          "author": "N. Yamashita, E. Shigematsu, S. Honda, R. Ohshima, M. Shiraishi, and Y. Ando",
          "description": "Author(s): N. Yamashita, E. Shigematsu, S. Honda, R. Ohshima, M. Shiraishi, and Y. Ando\nResearchers demonstrate room-temperature spin transfer across an interface between an iron-based ferromagnet and a semiconductor, opening a route to creating novel spintronic devices.\n\n[Phys. Rev. Materials 6, 104405] Published Wed Oct 12, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.104405",
          "publishedOn": "2022-10-12T10:00:00.000Z",
          "wordCount": 1390,
          "title": "Realization of efficient tuning of the Fermi level in iron-based ferrimagnetic alloys",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.6.104405.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.161601",
          "author": "Yichul Choi, Ho Tat Lam, and Shu-Heng Shao",
          "description": "Author(s): Yichul Choi, Ho Tat Lam, and Shu-Heng Shao\nThe Standard Model contains novel hidden symmetries that cannot be described within the usual context of Lie algebras.\n\n[Phys. Rev. Lett. 129, 161601] Published Wed Oct 12, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.161601",
          "publishedOn": "2022-10-12T10:00:00.000Z",
          "wordCount": 825,
          "title": "Noninvertible Global Symmetries in the Standard Model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.161601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.134413",
          "author": "L. Peedu, V. Kocsis, D. Szaller, B. Forrai, S. Bordács, I. Kézsmárki, J. Viirok, U. Nagel, B. Bernáth, D. L. Kamenskyi, A. Miyata, O. Portugall, Y. Tokunaga, Y. Tokura, Y. Taguchi, and T. Rõõm",
          "description": "Author(s): L. Peedu, V. Kocsis, D. Szaller, B. Forrai, S. Bordács, I. Kézsmárki, J. Viirok, U. Nagel, B. Bernáth, D. L. Kamenskyi, A. Miyata, O. Portugall, Y. Tokunaga, Y. Tokura, Y. Taguchi, and T. Rõõm\nMagnetoelectric multiferroics feature crosscoupling between magnetic and charge order. Here, the authors study the absorption of electromagnetic radiation by spin waves in magnetoelectric LiFePO4 in the terahertz (THz) spectral range. Using linearly polarized THz radiation, they establish that there are spin waves that interact with magnetic and electric components of radiation. This is unusual for electron spins since they are susceptible to magnetic fields only. Another striking observation is that the number of spin-wave modes in the THz spectrum exceeds four times the number of modes expected for a four-spin system. Using the mean-field model and the magnetic field dependence of the THz spectra, the authors identify four conventional spin-wave modes in LiFePO4. It is proposed that other THz-active spin-wave modes are more exotic quadrupolar excitations, such as spin-stretching modes and two-magnon excitations.\n\n[Phys. Rev. B 106, 134413] Published Wed Oct 12, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.134413",
          "publishedOn": "2022-10-12T10:00:00.000Z",
          "wordCount": 1494,
          "title": "Terahertz spectroscopy of spin excitations in magnetoelectric ${\\mathrm{LiFePO}}_{4}$ in high magnetic fields",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.134413.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.L140403",
          "author": "K. L. Seyler, A. Ron, D. Van Beveren, C. R. Rotundu, Y. S. Lee, and D. Hsieh",
          "description": "Author(s): K. L. Seyler, A. Ron, D. Van Beveren, C. R. Rotundu, Y. S. Lee, and D. Hsieh\nThe mesoscopic magnetism of undoped cuprates is not well studied because the antiferromagnetic states and domain walls are difficult to locally detect. The authors overcome this challenge using optical second-harmonic generation on the cuprate Sr2Cu3O4Cl2, allowing direct visualization of the antiferromagnetic microstructure. They discover an unusual 90° domain reorientation transition, which enables deterministic antiferromagnetic switching and causes a divergent domain wall susceptibility that generates sample-sized single-domain antiferromagnetic states.\n\n[Phys. Rev. B 106, L140403] Published Wed Oct 12, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.L140403",
          "publishedOn": "2022-10-12T10:00:00.000Z",
          "wordCount": 1406,
          "title": "Direct visualization and control of antiferromagnetic domains and spin reorientation in a parent cuprate",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.L140403.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.044029",
          "author": "H. Souissi, M. Gromovyi, T. Gueye, C. Brimont, L. Doyennette, D.D Solnyshkov, G. Malpuech, E. Cambril, S. Bouchoule, B. Alloing, S. Rennesson, F. Semond, J. Zúñiga-Pérez, and T. Guillet",
          "description": "Author(s): H. Souissi, M. Gromovyi, T. Gueye, C. Brimont, L. Doyennette, D.D Solnyshkov, G. Malpuech, E. Cambril, S. Bouchoule, B. Alloing, S. Rennesson, F. Semond, J. Zúñiga-Pérez, and T. Guillet\nConventional semiconductor lasers require population inversion to stimulate light emission. Polariton lasers, on the other hand, emit coherently in a regime without population inversion. This working regime was initially demonstrated indirectly in vertical cavity systems, and now the present work uses a waveguide geometry to provide direct proof, emphasizing the absence of reciprocity between absorption and stimulated processes within the laser cavity. Moreover, thanks to strong polaritonic gain, this laser features injection sections much shorter than those in standard edge-emitting lasers, opening the door to tighter on-chip integration and multiple functionalities within a cavity.\n\n[Phys. Rev. Applied 18, 044029] Published Wed Oct 12, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.044029",
          "publishedOn": "2022-10-12T10:00:00.000Z",
          "wordCount": 1345,
          "title": "Ridge Polariton Laser: Different from a Semiconductor Edge-Emitting Laser",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.044029.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.7.104001",
          "author": "Daniel T. A. Jordan, Neil M. Ribe, Antoine Deblais, and Daniel Bonn",
          "description": "Author(s): Daniel T. A. Jordan, Neil M. Ribe, Antoine Deblais, and Daniel Bonn\nPour coffee into a mug, and you might notice that the water cascading from the jug resembles a chain: A series of “links” oriented at 90° to one another. Such oscillating jets occur frequently in our daily lives, but their origin is still not fully understood. In this study, we performed experiments and direct numerical simulations to show that the wavelength and amplitude of the jet’s oscillations and surfaces are directly linked to the flow rate and size of the opening through which the liquid flows.\n\n[Phys. Rev. Fluids 7, 104001] Published Tue Oct 11, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.7.104001",
          "publishedOn": "2022-10-11T10:00:00.000Z",
          "wordCount": 1523,
          "title": "Chain oscillations in liquid jets",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.7.104001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.4.043013",
          "author": "Anders Irbäck, Lucas Knuthson, Sandipan Mohanty, and Carsten Peterson",
          "description": "Author(s): Anders Irbäck, Lucas Knuthson, Sandipan Mohanty, and Carsten Peterson\nA lattice protein encoding is developed for finding the lowest energies on a quantum annealer. It is implemented to run on a D-Wave Advantage and yields correct results for nontrivial chain lengths.\n\n[Phys. Rev. Research 4, 043013] Published Mon Oct 10, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.4.043013",
          "publishedOn": "2022-10-10T10:00:00.000Z",
          "wordCount": 1527,
          "title": "Folding lattice proteins with quantum annealing",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.4.043013.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.165001",
          "author": "G. F. Harrer, M. Faitsch, L. Radovanovic, E. Wolfrum, C. Albert, A. Cathey, M. Cavedon, M. Dunne, T. Eich, R. Fischer, M. Griener, M. Hoelzl, B. Labit, H. Meyer, F. Aumayr, The ASDEX Upgrade Team, and The EUROfusion MST1 Team",
          "description": "Author(s): G. F. Harrer, M. Faitsch, L. Radovanovic, E. Wolfrum, C. Albert, A. Cathey, M. Cavedon, M. Dunne, T. Eich, R. Fischer, M. Griener, M. Hoelzl, B. Labit, H. Meyer, F. Aumayr, The ASDEX Upgrade Team, and The EUROfusion MST1 Team\nA mechanism for preventing destructive instabilities in magnetically confined plasmas provides a new way for scientists to operate future nuclear-fusion reactors.\n\n[Phys. Rev. Lett. 129, 165001] Published Mon Oct 10, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.165001",
          "publishedOn": "2022-10-10T10:00:00.000Z",
          "wordCount": 1305,
          "title": "Quasicontinuous Exhaust Scenario for a Fusion Reactor: The Renaissance of Small Edge Localized Modes",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.165001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.144410",
          "author": "Liu Yang, Alejandro A. Jara, Zheng Duan, Andrew Smith, Brian Youngblood, Rodrigo E. Arias, and Ilya N. Krivorotov",
          "description": "Author(s): Liu Yang, Alejandro A. Jara, Zheng Duan, Andrew Smith, Brian Youngblood, Rodrigo E. Arias, and Ilya N. Krivorotov\nEdge magnons play a key role in the magnetization reversal of ferromagnetic nanoelements and may find applications in the field of magnonics. The authors tune the parametric excitation of edge magnons in ferromagnetic nanowires by spin Hall torque in order to probe the magnon ellipticity. The study reveals that the edge magnon ellipticity is significantly lower than that predicted by a simple model of the magnetic edge. This work presents a sensitive probe of magnetic properties at nanoelement edges.\n\n[Phys. Rev. B 106, 144410] Published Mon Oct 10, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.144410",
          "publishedOn": "2022-10-10T10:00:00.000Z",
          "wordCount": 1405,
          "title": "Parametric resonance of spin waves in ferromagnetic nanowires tuned by spin Hall torque",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.144410.png"
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}