{
  "sources": [
    {
      "title": "Editors' Suggestions",
      "feedUrl": "http://feeds.aps.org/rss/allsuggestions.xml",
      "siteUrl": "http://journals.aps.org/",
      "articles": [
        {
          "id": "http://link.aps.org/doi/10.1103/PRXQuantum.5.010333",
          "author": "Sascha Heußen, David F. Locher, and Markus Müller",
          "description": "Author(s): Sascha Heußen, David F. Locher, and Markus Müller\nA fault-tolerant quantum error-correction scheme is presented that does not require measuring individual qubits and could thus revolutionize platforms that do not support midcircuit measurements.\n\n[PRX Quantum 5, 010333] Published Tue Feb 27, 2024",
          "link": "http://link.aps.org/doi/10.1103/PRXQuantum.5.010333",
          "publishedOn": "2024-02-27T10:00:00.000Z",
          "wordCount": 3028,
          "title": "Measurement-Free Fault-Tolerant Quantum Error Correction in Near-Term Devices",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXQUANTUM/key_images/10.1103/PRXQuantum.5.010333.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.026202",
          "author": "Kerwan Morin, Delphine Lagarde, Angélique Gillet, Xavier Marie, and Thomas Boulier",
          "description": "Author(s): Kerwan Morin, Delphine Lagarde, Angélique Gillet, Xavier Marie, and Thomas Boulier\nThis research introduces a novel experimental technique to characterize Rydberg excitons in copper oxide (Cu2O) crystals with sub-micron resolution. By employing spatially resolved resonant absorption spectroscopy and photoluminescence imaging, the study unveils the influence of optically-active charged oxygen vacancies on Rydberg excitons. This approach yields comprehensive spatial maps of exciton properties, including energy, linewidth, and peak absorption without any mobile part, providing valuable insights into crystal quality. The findings highlight the predominant role of charged oxygen vacancies in influencing Rydberg excitons in Cu2O and offer a reliable method for assessing crystal quality in view of solid-state Rydberg physics.\n\n[Phys. Rev. Materials 8, 026202] Published Tue Feb 27, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.026202",
          "publishedOn": "2024-02-27T10:00:00.000Z",
          "wordCount": 1330,
          "title": "Large-scale characterization of ${\\mathrm{Cu}}_{2}\\mathrm{O}$ monocrystals via Rydberg excitons",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.026202.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.023304",
          "author": "Thomasina V. Ball and Neil J. Balmforth",
          "description": "Author(s): Thomasina V. Ball and Neil J. Balmforth\nWhen a small fraction of viscoplastic fluid is placed into a rotating cylinder, steady states can be reached with pool at the bottom of the cylinder and a residual coating elsewhere. Lubrication theory used to model the film thickness builds on previous models by bridging between two asymptotic limits, incorporating both the gravitational force along the cylinder and the hydrostatic pressure gradients. The model predicts steady states are reached after a small number of rotations and allows exploration of drainage when the cylinder comes to a halt. Experiments using a Carbopol suspension provide a suitable comparison to test the thin film theory.\n\n[Phys. Rev. Fluids 9, 023304] Published Tue Feb 27, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.023304",
          "publishedOn": "2024-02-27T10:00:00.000Z",
          "wordCount": 2328,
          "title": "Viscoplastic rimming flow inside a rotating cylinder",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.9.023304.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.109.046017",
          "author": "Hugo A. Camargo, Viktor Jahnke, Hyun-Sik Jeong, Keun-Young Kim, and Mitsuhiro Nishida",
          "description": "Author(s): Hugo A. Camargo, Viktor Jahnke, Hyun-Sik Jeong, Keun-Young Kim, and Mitsuhiro Nishida\nThe authors study spectral and Krylov complexity in quantum billiard systems at finite temperature. They show that spectral complexity may be used to probe the transition between the chaotic and integrable configurations for the billiard systems. For Krylov complexity, they study the associated Lanczos coefficients showing that their growth rate satisfies the conjectured generalized chaos bound, and that they produce an exponential growth of the Krylov complexity at early times.\n\n[Phys. Rev. D 109, 046017] Published Tue Feb 27, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.109.046017",
          "publishedOn": "2024-02-27T10:00:00.000Z",
          "wordCount": 1416,
          "title": "Spectral and Krylov complexity in billiard systems",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.109.046017.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.27.022402",
          "author": "L. Brouwer",
          "description": "Author(s): L. Brouwer\nAn analytic solution to the electromagnetic design of elliptic-bore superconducting accelerator magnets, and its application to canted-cosine-theta magnets.\n\n[Phys. Rev. Accel. Beams 27, 022402] Published Tue Feb 27, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.27.022402",
          "publishedOn": "2024-02-27T10:00:00.000Z",
          "wordCount": 971,
          "title": "Producing circular field harmonics inside elliptic magnet apertures with superconducting canted-cosine-theta coils",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAB/key_images/10.1103/PhysRevAccelBeams.27.022402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.14.011029",
          "author": "Ryo Hanai",
          "description": "Author(s): Ryo Hanai\nNew theoretical work establishes an analogy between systems that are dynamically frustrated, such as glasses, and thermodynamic systems whose members have conflicting goals, such as predator–prey ecosystems.\n\n[Phys. Rev. X 14, 011029] Published Mon Feb 26, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.14.011029",
          "publishedOn": "2024-02-26T10:00:00.000Z",
          "wordCount": 2797,
          "title": "Nonreciprocal Frustration: Time Crystalline Order-by-Disorder Phenomenon and a Spin-Glass-like State",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.14.011029.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.024804",
          "author": "Y. Y. Peng, I. Boukahil, K. Krongchon, Q. Xiao, A. A. Husain, Sangjun Lee, Q. Z. Li, A. Alatas, A. H. Said, H. T. Yan, Y. Ding, L. Zhao, X. J. Zhou, T. P. Devereaux, L. K. Wagner, C. D. Pemmaraju, and P. Abbamonte",
          "description": "Author(s): Y. Y. Peng, I. Boukahil, K. Krongchon, Q. Xiao, A. A. Husain, Sangjun Lee, Q. Z. Li, A. Alatas, A. H. Said, H. T. Yan, Y. Ding, L. Zhao, X. J. Zhou, T. P. Devereaux, L. K. Wagner, C. D. Pemmaraju, and P. Abbamonte\nInterlayer van der Waals (vdW) coupling is ubiquitous in two-dimensional materials. The authors explore these interactions in the cuprate (Bi, Pb)2(Sr,La)2CuO6+δ, revealing ultra-low energy phonon modes similar to graphene and transition metal dichalcogenides. Using high-resolution inelastic hard x-ray scattering and first-principles simulations, they reveal vdW phonons from the shear motion of adjacent Bi-O layers. These findings deepen our understanding of the vibrational properties of cuprates and suggest opportunities for the design of novel heterostructures. These results highlight the generic nature of vdW modes in layered materials, including doped copper oxides, and provide insights for future materials design and research.\n\n[Phys. Rev. Materials 8, 024804] Published Mon Feb 26, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.024804",
          "publishedOn": "2024-02-26T10:00:00.000Z",
          "wordCount": 1702,
          "title": "Observation of van der Waals phonons in the single-layer cuprate ${(\\mathrm{Bi},\\mathrm{Pb})}_{2}{(\\mathrm{Sr},\\mathrm{La})}_{2}{\\mathrm{CuO}}_{6+δ}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.024804.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.085431",
          "author": "Jakub Rosiński, Michał Gawełczyk, Karol Tarnowski, Paweł Karwat, Daniel Wigger, and Paweł Machnikowski",
          "description": "Author(s): Jakub Rosiński, Michał Gawełczyk, Karol Tarnowski, Paweł Karwat, Daniel Wigger, and Paweł Machnikowski\nA quantum emitter coupled to a photonic waveguide may emit photons in one particular direction. It is, however, challenging to create a system that matches the requirements of the directional coupling over a broad area of the waveguide. The authors show here that a properly designed quantum dot can be fine tuned in situ with a magnetic field to yield the desired directionality. This finding overcomes the obstacles on the path to efficient chiral coupling in QD-based photonic integrated circuits.\n\n[Phys. Rev. B 109, 085431] Published Mon Feb 26, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.085431",
          "publishedOn": "2024-02-26T10:00:00.000Z",
          "wordCount": 1374,
          "title": "Quantum dots as optimized chiral emitters for photonic integrated circuits",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.085431.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.L081114",
          "author": "Menghan Song, Jiarui Zhao, Yang Qi, Junchen Rong, and Zi Yang Meng",
          "description": "Author(s): Menghan Song, Jiarui Zhao, Yang Qi, Junchen Rong, and Zi Yang Meng\nThe authors conduct here a pioneering and unbiased investigation into the entanglement properties of (2+1)-dimensional O(3) quantum critical points and two-dimensional Néel states in systems with long-range interactions. This study uncovers exotic properties, such as the vanishing of logarithmic corrections to entanglement entropies at QCPs and an enhancement in Néel states as long-range interactions amplify. Moreover, they determine precise critical exponents of QCPs influenced by long-range interactions, characterized by three distinct renormalization group fixed points.\n\n[Phys. Rev. B 109, L081114] Published Mon Feb 26, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.L081114",
          "publishedOn": "2024-02-26T10:00:00.000Z",
          "wordCount": 1273,
          "title": "Quantum criticality and entanglement for the two-dimensional long-range Heisenberg bilayer",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.L081114.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.14.011028",
          "author": "M. I. Abdulhamid <em>et al.</em> (STAR Collaboration)",
          "description": "Author(s): M. I. Abdulhamid et al. (STAR Collaboration)\nCollisions of heavy ions briefly produced a magnetic field 1018 times stronger than Earth’s, and it left observable effects.\n\n[Phys. Rev. X 14, 011028] Published Fri Feb 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.14.011028",
          "publishedOn": "2024-02-23T10:00:00.000Z",
          "wordCount": 1463,
          "title": "Observation of the Electromagnetic Field Effect via Charge-Dependent Directed Flow in Heavy-Ion Collisions at the Relativistic Heavy Ion Collider",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.14.011028.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.20.010109",
          "author": "Giulia Polverini and Bor Gregorcic",
          "description": "Author(s): Giulia Polverini and Bor Gregorcic\nChatGPT does well at proposing productive strategies for solving problems on the test of understanding graphs in kinematics, but does poorly at getting correct answers due to limited ability to visually interpret graphs.\n\n[Phys. Rev. Phys. Educ. Res. 20, 010109] Published Fri Feb 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.20.010109",
          "publishedOn": "2024-02-23T10:00:00.000Z",
          "wordCount": 1157,
          "title": "Performance of ChatGPT on the test of understanding graphs in kinematics",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRPER/key_images/10.1103/PhysRevPhysEducRes.20.010109.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.024409",
          "author": "Kouji Taniguchi, Po-Jung Huang, Hajime Sagayama, Ryoji Kiyanagi, Kazuki Ohishi, Shunsuke Kitou, Yuiga Nakamura, and Hitoshi Miyasaka",
          "description": "Author(s): Kouji Taniguchi, Po-Jung Huang, Hajime Sagayama, Ryoji Kiyanagi, Kazuki Ohishi, Shunsuke Kitou, Yuiga Nakamura, and Hitoshi Miyasaka\nSimultaneous control of noncentrosymmetry and spin-orbit-coupling strength has been demonstrated in a series of chiral molecule-incorporated two-dimensional organic-inorganic hybrid perovskite copper halides (2D-OIHPs) with ferromagnetic exchange interaction. By substituting the halogen from Cl to Br, a systematic change of the magnetic phase diagram from the simple ferromagnetic phase to complicated multiple phases has been observed. This change is due to competition between the ferromagnetic exchange interaction and the Dzyaloshinskii-Moriya interaction. Materials design focusing on the structural flexibility of 2D-OIHP could pave the way to developing new types of nontrivial topological spin systems.\n\n[Phys. Rev. Materials 8, 024409] Published Fri Feb 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.024409",
          "publishedOn": "2024-02-23T10:00:00.000Z",
          "wordCount": 1397,
          "title": "Tuning of spin-orbit coupling in chiral molecule-incorporated two-dimensional organic-inorganic hybrid perovskite copper halides with ferromagnetic exchange interactions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.024409.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.082501",
          "author": "B. Monteagudo <em>et al.</em>",
          "description": "Author(s): B. Monteagudo et al.\nIdentification of both the ground and first excited states of 16Be allows for a precise determination of its mass.\n\n[Phys. Rev. Lett. 132, 082501] Published Fri Feb 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.082501",
          "publishedOn": "2024-02-23T10:00:00.000Z",
          "wordCount": 874,
          "title": "Mass, Spectroscopy, and Two-Neutron Decay of $^{16}\\mathrm{Be}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.082501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.084003",
          "author": "Caishan Yan, Dongshi Guan, Yin Wang, Pik-Yin Lai, Hsuan-Yi Chen, and Penger Tong",
          "description": "Author(s): Caishan Yan, Dongshi Guan, Yin Wang, Pik-Yin Lai, Hsuan-Yi Chen, and Penger Tong\nThe pinning-depinning dynamics of a circular moving contact line are studied at the single-slip resolution using a mesoscale experimental framework.\n\n[Phys. Rev. Lett. 132, 084003] Published Fri Feb 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.084003",
          "publishedOn": "2024-02-23T10:00:00.000Z",
          "wordCount": 1328,
          "title": "Avalanches and Extreme Value Statistics of a Mesoscale Moving Contact Line",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.084003.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.086502",
          "author": "Mingchen Zheng, Yi Qiao, Yupeng Wang, Junpeng Cao, and Shu Chen",
          "description": "Author(s): Mingchen Zheng, Yi Qiao, Yupeng Wang, Junpeng Cao, and Shu Chen\nUsing a quantum inverse scattering framework, it is shown that the non-Hermitian one-dimensional Bose-Hubbard model is integrable.\n\n[Phys. Rev. Lett. 132, 086502] Published Fri Feb 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.086502",
          "publishedOn": "2024-02-23T10:00:00.000Z",
          "wordCount": 1000,
          "title": "Exact Solution of the Bose-Hubbard Model with Unidirectional Hopping",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.086502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.088301",
          "author": "Robert Großmann, Lara S. Bort, Ted Moldenhawer, Maike Stange, Setareh Sharifi Panah, Ralf Metzler, and Carsten Beta",
          "description": "Author(s): Robert Großmann, Lara S. Bort, Ted Moldenhawer, Maike Stange, Setareh Sharifi Panah, Ralf Metzler, and Carsten Beta\nA carpet of active cells functions as an active bath for passive tracer particles, inducing non-Gaussian displacement and a crossover from superdiffusive to normal diffusive behavior.\n\n[Phys. Rev. Lett. 132, 088301] Published Fri Feb 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.088301",
          "publishedOn": "2024-02-23T10:00:00.000Z",
          "wordCount": 1070,
          "title": "Non-Gaussian Displacements in Active Transport on a Carpet of Motile Cells",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.088301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.024306",
          "author": "A. Bajpai, A. Bhateja, and R. Kumar",
          "description": "Author(s): A. Bajpai, A. Bhateja, and R. Kumar\nIn this investigation, a novel two-way coupled gas-granular solver is developed, incorporating direct simulation Monte Carlo (DSMC) for gas particle collisions and discrete element method (DEM) for granular particle interactions. Gas-grain interaction model consists of momentum and energy exchange between the two phases. Using this framework, we have performed a comprehensive study of dust dispersion due to plume impingement on a lunar surface. We have predicted not only the velocity field of gas and grain phases, but also their temperature field, which can be meaningful information for spacecraft designers.\n\n[Phys. Rev. Fluids 9, 024306] Published Fri Feb 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.024306",
          "publishedOn": "2024-02-23T10:00:00.000Z",
          "wordCount": 1310,
          "title": "Plume-surface interaction during lunar landing using a two-way coupled DSMC-DEM approach",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.9.024306.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.109.024127",
          "author": "Ivan Lobaskin, Martin R. Evans, and Kirone Mallick",
          "description": "Author(s): Ivan Lobaskin, Martin R. Evans, and Kirone Mallick\nAn exclusion process on a ring is studied in this paper, where the presence of a defect particle immersed in a bath of normal particles leads to phase transitions between localized and shock phases. The authors use the functional Bethe ansatz to analytically compute the mean current and, for the first time, the diffusion constant, and report good agreement with Monte Carlo simulations.\n\n[Phys. Rev. E 109, 024127] Published Fri Feb 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.109.024127",
          "publishedOn": "2024-02-23T10:00:00.000Z",
          "wordCount": 1023,
          "title": "Current fluctuations in a partially asymmetric simple exclusion process with a defect particle",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.109.024127.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.109.L031104",
          "author": "M. Fabbrichesi, R. Floreanini, E. Gabrielli, and L. Marzola",
          "description": "Author(s): M. Fabbrichesi, R. Floreanini, E. Gabrielli, and L. Marzola\nThe authors use data from the LHCb collaboration for the helicity amplitudes in the B0 –> J/ψK*(892)0 decays to compute the entanglement among the polarizations of the final vector mesons. They show explicitly that the Bell inequality is violated, in accord with the general principles of quantum mechanics.\n\n[Phys. Rev. D 109, L031104] Published Fri Feb 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.109.L031104",
          "publishedOn": "2024-02-23T10:00:00.000Z",
          "wordCount": 804,
          "title": "Bell inequality is violated in ${B}^{0}→J/ψ{K}^{*}(892{)}^{0}$ decays",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.109.L031104.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.064421",
          "author": "Margarita G. Dronova, Václav Petříček, Zachary Morgan, Feng Ye, Daniel M. Silevitch, and Yejun Feng",
          "description": "Author(s): Margarita G. Dronova, Václav Petříček, Zachary Morgan, Feng Ye, Daniel M. Silevitch, and Yejun Feng\nThe magnetism in the spinel compound ZnFe2O4 is one of the examples in P.W. Anderson’s original discussion of magnetic order and disorder on the pyrochlore lattice in the 1950’s. It has been studied for over seven decades, but the details of the ordering have remained unresolved. Here, a combination of high-quality single crystal growth, continuous-wave neutron diffraction, and a representation analysis based magnetic refinement reveal a noncollinear spin structure of alternatively stacked ferromagnetic and antiferromagnetic tetrahedra in a three-dimensional checkerboard array. This rare magnetic structure is stabilized by the existing breathing pyrochlore lattice and provides a precise insight into the magnetic structure factor, which challenges the claim for a classical spin liquid in several chromate spinel oxides.\n\n[Phys. Rev. B 109, 064421] Published Fri Feb 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.064421",
          "publishedOn": "2024-02-23T10:00:00.000Z",
          "wordCount": 2183,
          "title": "Three-dimensional checkerboard spin structure on a breathing pyrochlore lattice",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.064421.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.085135",
          "author": "Yuki Utsumi Boucher, Izabela Biało, Mateusz A. Gala, Wojciech Tabiś, Marcin Rosmus, Natalia Olszowska, Jacek J. Kolodziej, Bruno Gudac, Mario Novak, Naveen Kumar Chogondahalli Muniraju, Ivo Batistić, Neven Barišić, Petar Popčević, and Eduard Tutiš",
          "description": "Author(s): Yuki Utsumi Boucher, Izabela Biało, Mateusz A. Gala, Wojciech Tabiś, Marcin Rosmus, Natalia Olszowska, Jacek J. Kolodziej, Bruno Gudac, Mario Novak, Naveen Kumar Chogondahalli Muniraju, Ivo Batistić, Neven Barišić, Petar Popčević, and Eduard Tutiš\nThe intercalation with magnetic ions (Ni, Co) provides strong spin-selective hybridization between NbS2 layers. The symmetries of dominant bridging orbitals as displayed in the accompanying figure (a, b) and the type of magnetic order strongly affect the electronic structure and the conduction bands (c), as seen in ARPES spectra and understood through DFT+U calculations. In addition, the magnetic fluctuations at bridging sites are prone to produce strong electron correlation effects at the Fermi level (d), inaccessible by DFT+U calculations.\n\n[Phys. Rev. B 109, 085135] Published Fri Feb 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.085135",
          "publishedOn": "2024-02-23T10:00:00.000Z",
          "wordCount": 2037,
          "title": "Intercalation-induced states at the Fermi level and the coupling of intercalated magnetic ions to conducting layers in ${\\mathrm{Ni}}_{1/3}{\\mathrm{NbS}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.085135.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.L060408",
          "author": "Maxime Gidding, Carl S. Davies, and Andrei Kirilyuk",
          "description": "Author(s): Maxime Gidding, Carl S. Davies, and Andrei Kirilyuk\nInfrared pulses can be used to generate ultrafast strains in magnetic dielectrics, leading to magnetisation switching. Here, the authors find that in multidomain samples, such strains can drive domain reorientation, with the domains becoming aligned along the magnetocrystalline anisotropy axes. Moreover, the application of subsequent pulses leads to the pushing of the reoriented domains far beyond the radius of the infrared pulse.\n\n[Phys. Rev. B 109, L060408] Published Fri Feb 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.L060408",
          "publishedOn": "2024-02-23T10:00:00.000Z",
          "wordCount": 1030,
          "title": "Reorientation of magnetic stripe domains by mid-infrared pulses",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.L060408.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.083402",
          "author": "L. T. Glöggler <em>et al.</em> (AEḡIS Collaboration)",
          "description": "Author(s): L. T. Glöggler et al. (AEḡIS Collaboration)\nResearchers have managed to cool an atom-like system made of an electron and a positron using a technique commonly used in cold-atom experiments.\n\n[Phys. Rev. Lett. 132, 083402] Published Thu Feb 22, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.083402",
          "publishedOn": "2024-02-22T10:00:00.000Z",
          "wordCount": 1172,
          "title": "Positronium Laser Cooling via the ${1}^{3}S\\text{−}{2}^{3}P$ Transition with a Broadband Laser Pulse",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.083402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.087101",
          "author": "Kazuya Fujimoto and Tomohiro Sasamoto",
          "description": "Author(s): Kazuya Fujimoto and Tomohiro Sasamoto\nThe dynamic higher-order fluctuations around the correlation front in one-dimensional noninteracting fermions can exhibit the universal behavior of the random matrix theory’s Gaussian orthogonal and symplectic ensembles.\n\n[Phys. Rev. Lett. 132, 087101] Published Thu Feb 22, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.087101",
          "publishedOn": "2024-02-22T10:00:00.000Z",
          "wordCount": 832,
          "title": "Random Matrix Statistics in Propagating Correlation Fronts of Fermions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.087101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.024408",
          "author": "Chao Zhou, Jia Xu, and Yizheng Wu",
          "description": "Author(s): Chao Zhou, Jia Xu, and Yizheng Wu\nA material with strong in-plane magnetic anisotropy is crucial for determining the magnetization configuration of magnetic materials and their applications in high-density and high-frequency devices. Here, the authors successfully reported a giant interfacial uniaxial in-plane anisotropy in Co/Pt(110) bilayers, which is five times larger than that in Co/Pt(111), the most popular magnetic thin film with perpendicular magnetic anisotropy. Furthermore, such large interfacial magnetic anisotropy can be enhanced by forming a Pt/Co/Pt sandwich structure. These results enabled the integration of in-plane magnetic anisotropy systems into spintronic devices with increased speed and density.\n\n[Phys. Rev. Materials 8, 024408] Published Wed Feb 21, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.024408",
          "publishedOn": "2024-02-21T10:00:00.000Z",
          "wordCount": 1201,
          "title": "Giant interfacial in-plane magnetic anisotropy in Co/Pt bilayers grown on MgO(110) substrates",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.024408.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.024802",
          "author": "Ruby A. Shi, Bai Yang Wang, Yusuke Iguchi, Motoki Osada, Kyuho Lee, Berit H. Goodge, Lena F. Kourkoutis, Harold Y. Hwang, and Kathryn A. Moler",
          "description": "Author(s): Ruby A. Shi, Bai Yang Wang, Yusuke Iguchi, Motoki Osada, Kyuho Lee, Berit H. Goodge, Lena F. Kourkoutis, Harold Y. Hwang, and Kathryn A. Moler\nThis work studied superconductivity and magnetism in infinite-layer nickelate films with scanning SQUID and cross-sectional STEM. The authors found a landscape of superparamagnetism from NiOx nanoparticles that are extrinsic to the superconductivity. They imaged superconducting vortices and determined the penetration depth. They measured the local diamagnetism, finding a consistent value of the penetration depth. The superfluid density exhibits nearly T-linear dependence, suggesting possible d-wave superconductivity. Using scanning SQUID to image the various sources of magnetism in superconducting nickelates paves the way for further studies of vortex dynamics and flux quantization in these recently discovered superconductors.\n\n[Phys. Rev. Materials 8, 024802] Published Wed Feb 21, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.024802",
          "publishedOn": "2024-02-21T10:00:00.000Z",
          "wordCount": 1519,
          "title": "Scanning SQUID study of ferromagnetism and superconductivity in infinite-layer nickelates",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.024802.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.083401",
          "author": "G. Pasqualetti, O. Bettermann, N. Darkwah Oppong, E. Ibarra-García-Padilla, S. Dasgupta, R. T. Scalettar, K. R. A. Hazzard, I. Bloch, and S. Fölling",
          "description": "Author(s): G. Pasqualetti, O. Bettermann, N. Darkwah Oppong, E. Ibarra-García-Padilla, S. Dasgupta, R. T. Scalettar, K. R. A. Hazzard, I. Bloch, and S. Fölling\nUltracold Yb gas in an optical lattice realizes the equation of state of the Fermi-Hubbard model across the Mott crossover temperature.\n\n[Phys. Rev. Lett. 132, 083401] Published Wed Feb 21, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.083401",
          "publishedOn": "2024-02-21T10:00:00.000Z",
          "wordCount": 1475,
          "title": "Equation of State and Thermometry of the 2D $\\mathrm{SU}(N)$ Fermi-Hubbard Model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.083401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.024605",
          "author": "Brian F. Farrell and Petros J. Ioannou",
          "description": "Author(s): Brian F. Farrell and Petros J. Ioannou\nIn wall turbulence, the time-mean flow is returned to after almost any disturbance, which indicates that it is a stable statistical feature underlying the disorder of turbulence. However, the stability of this statistical feature can not be determined directly from the stability of the time-mean flow itself. What is required is a statistical stability analysis method. We determine the statistical stability of the time-mean state by averaging the dynamics of the return to the time-mean state over the turbulent attractor using the linear inverse model method.\n\n[Phys. Rev. Fluids 9, 024605] Published Wed Feb 21, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.024605",
          "publishedOn": "2024-02-21T10:00:00.000Z",
          "wordCount": 1916,
          "title": "Statistical state dynamics-based study of the stability of the mean statistical state of wall-bounded turbulence",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.9.024605.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.109.024312",
          "author": "Antoine Vendeville, Shi Zhou, and Benjamin Guedj",
          "description": "Author(s): Antoine Vendeville, Shi Zhou, and Benjamin Guedj\nThe formation and evolution of opinion in social networks is a topic receiving increasing attention. By employing the multistate voter model on a network, the authors derive a general method to compute the probability of disagreement between a pair of agents in the model, which is applicable to any directed, weighted network.\n\n[Phys. Rev. E 109, 024312] Published Wed Feb 21, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.109.024312",
          "publishedOn": "2024-02-21T10:00:00.000Z",
          "wordCount": 1197,
          "title": "Discord in the voter model for complex networks",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.109.024312.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.075145",
          "author": "Tianhao Ren, Elio J. König, and Alexei M. Tsvelik",
          "description": "Author(s): Tianhao Ren, Elio J. König, and Alexei M. Tsvelik\nThis work describes a chiral Kondo chain model with symplectic symmetry. The authors demonstrate that it has a quantum critical ground state populated by non-Abelian anyons. Such a model is more robust than previously proposed models, and it can be experimentally implemented using hybrid quantum devices featuring superconducting islands coupled to chiral edges of topological insulators. Proposals for measurement-only anyonic quantum computations and error mitigations based on such a setup are provided.\n\n[Phys. Rev. B 109, 075145] Published Wed Feb 21, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.075145",
          "publishedOn": "2024-02-21T10:00:00.000Z",
          "wordCount": 1368,
          "title": "Topological quantum computation on a chiral Kondo chain",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.075145.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.024039",
          "author": "Takumi Yamazaki, Takamasa Hirai, Takashi Yagi, Yuichiro Yamashita, Ken-ichi Uchida, Takeshi Seki, and Koki Takanashi",
          "description": "Author(s): Takumi Yamazaki, Takamasa Hirai, Takashi Yagi, Yuichiro Yamashita, Ken-ichi Uchida, Takeshi Seki, and Koki Takanashi\nMetallic multilayers play a pivotal role in spintronics and also have recently attracted attention as spin-caloritronic materials for energy conversion, but their thermoelectric performance has not been quantified. This study of Fe/Pt multilayers presents a method to evaluate the figure of merit for transverse thermoelectric conversion in thin-film stacks. A multilayered structure reduces thermal conductivity and notably enhances the figure of merit. Interestingly, epitaxial multilayers exhibit better thermoelectric performance than their polycrystalline counterparts, due to their higher transverse thermoelectric coefficient and electron-transport anisotropy.\n\n[Phys. Rev. Applied 21, 024039] Published Wed Feb 21, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.024039",
          "publishedOn": "2024-02-21T10:00:00.000Z",
          "wordCount": 1246,
          "title": "Quantitative measurement of figure of merit for transverse thermoelectric conversion in $\\mathrm{Fe}/\\mathrm{Pt}$ metallic multilayers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.21.024039.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.024041",
          "author": "Stav Haldar, Pratik J. Barge, Sumeet Khatri, and Hwang Lee",
          "description": "Author(s): Stav Haldar, Pratik J. Barge, Sumeet Khatri, and Hwang Lee\nTomorrow’s quantum technologies for communication, sensing, and distributed computing will rely on networks with entanglement shared between spatially separated nodes. The authors provide improved protocols and policies for entanglement distribution along a chain of nodes, accounting for practical limitations such as photon losses, nonideal measurements, and quantum memories with short coherence times. These policies feature dynamic, state-dependent memory cutoffs and collaboration between nodes, all of which are quantified. Nesting policies for small repeater chains yields policies for large chains that improve upon a swap-as-soon-as-possible approach, and thus pave the way to scaling up.\n\n[Phys. Rev. Applied 21, 024041] Published Wed Feb 21, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.024041",
          "publishedOn": "2024-02-21T10:00:00.000Z",
          "wordCount": 2875,
          "title": "Fast and reliable entanglement distribution with quantum repeaters: Principles for improving protocols using reinforcement learning",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.21.024041.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.081901",
          "author": "R. Aaij <em>et al.</em> (LHCb Collaboration)",
          "description": "Author(s): R. Aaij et al. (LHCb Collaboration)\nBottom quarks are increasingly more likely to exist in three-quark states rather than two-quark ones as the density of their environment increases.\n\n[Phys. Rev. Lett. 132, 081901] Published Tue Feb 20, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.081901",
          "publishedOn": "2024-02-20T10:00:00.000Z",
          "wordCount": 1013,
          "title": "Enhanced Production of ${\\mathrm{Λ}}_{b}^{0}$ Baryons in High-Multiplicity $pp$ Collisions at $\\sqrt{s}=13\\text{ }\\text{ }\\mathrm{TeV}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.081901.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.084001",
          "author": "Steven W. Tarr, Joseph S. Brunner, Daniel Soto, and Daniel I. Goldman",
          "description": "Author(s): Steven W. Tarr, Joseph S. Brunner, Daniel Soto, and Daniel I. Goldman\nA free-floating robot that oscillates symmetrically can use confined hydrodynamic surface wave fields to move without the need for a traditional propulsion mechanism.\n\n[Phys. Rev. Lett. 132, 084001] Published Tue Feb 20, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.084001",
          "publishedOn": "2024-02-20T10:00:00.000Z",
          "wordCount": 1144,
          "title": "Probing Hydrodynamic Fluctuation-Induced Forces with an Oscillating Robot",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.084001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.086902",
          "author": "Zhiguo Wang, Shengwen Shu, Xiaoyong Wei, Renhong Liang, Shanming Ke, Longlong Shu, and Gustau Catalan",
          "description": "Author(s): Zhiguo Wang, Shengwen Shu, Xiaoyong Wei, Renhong Liang, Shanming Ke, Longlong Shu, and Gustau Catalan\nThe engineering of structural deformations in light-sensitive semiconductors can boost the efficiency of solar cells.\n\n[Phys. Rev. Lett. 132, 086902] Published Tue Feb 20, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.086902",
          "publishedOn": "2024-02-20T10:00:00.000Z",
          "wordCount": 1144,
          "title": "Flexophotovoltaic Effect and Above-Band-Gap Photovoltage Induced by Strain Gradients in Halide Perovskites",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.086902.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.054308",
          "author": "Seamus D. O'Hara, Joseph B. Costello, Qile Wu, Ken West, Loren Pfeiffer, and Mark S. Sherwin",
          "description": "Author(s): Seamus D. O'Hara, Joseph B. Costello, Qile Wu, Ken West, Loren Pfeiffer, and Mark S. Sherwin\nInterferometers that manipulate and detect electromagnetic waves are indispensable to science. Quasiparticles in crystalline solids can be described as Bloch waves, but rapid dephasing of accelerating charged quasiparticles has so far prevented the development of interferometers sensitive to their inertial properties. Here, the authors show that polarizations of near-infrared sidebands emitted by GaAs in strong terahertz fields can be viewed as interferograms from a Michelson-like interferometer for Bloch waves. A simple analytical model connects these inteferograms to quasiparticle masses and dephasing.\n\n[Phys. Rev. B 109, 054308] Published Tue Feb 20, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.054308",
          "publishedOn": "2024-02-20T10:00:00.000Z",
          "wordCount": 1370,
          "title": "Bloch-wave interferometry of driven quasiparticles in bulk GaAs",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.054308.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.L021801",
          "author": "Adam Denchfield, Hyowon Park, and Russell J. Hemley",
          "description": "Author(s): Adam Denchfield, Hyowon Park, and Russell J. Hemley\nHydrides at high pressures constitute the only materials to be superconducting above 200 K, and are typically marked by an appreciable hydrogen density of states and van Hove singularities at the Fermi energy. Given the recent interest in nitrogen-doped lutetium hydride, the authors focused on finding the structures which would have electronic properties that could plausibly support high-temperature superconductivity within a narrow pressure range. They have identified a narrow range of stoichiometries Lu8H23−xN with hydrogen-dominant conduction states, and found one structure which exhibits a very large hydrogen density of states with an extremely sharp van Hove singularity, whose properties may therefore change dramatically under pressure.\n\n[Phys. Rev. Materials 8, L021801] Published Fri Feb 16, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.L021801",
          "publishedOn": "2024-02-16T10:00:00.000Z",
          "wordCount": 959,
          "title": "Electronic structure of nitrogen-doped lutetium hydrides",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.L021801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.076701",
          "author": "Y. Z. Wang, T. Y. Zhang, J. Dong, P. Chen, G. Q. Yu, C. H. Wan, and X. F. Han",
          "description": "Author(s): Y. Z. Wang, T. Y. Zhang, J. Dong, P. Chen, G. Q. Yu, C. H. Wan, and X. F. Han\nResearchers have demonstrated that magnetic spin waves called magnons can be controlled by voltage and thus could operate more efficiently as information carriers in future devices.\n\n[Phys. Rev. Lett. 132, 076701] Published Fri Feb 16, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.076701",
          "publishedOn": "2024-02-16T10:00:00.000Z",
          "wordCount": 1354,
          "title": "Voltage-Controlled Magnon Transistor via Tuning Interfacial Exchange Coupling",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.076701.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.076902",
          "author": "Borislav Polovnikov, Johannes Scherzer, Subhradeep Misra, Xin Huang, Christian Mohl, Zhijie Li, Jonas Göser, Jonathan Förste, Ismail Bilgin, Kenji Watanabe, Takashi Taniguchi, Alexander Högele, and Anvar S. Baimuratov",
          "description": "Author(s): Borislav Polovnikov, Johannes Scherzer, Subhradeep Misra, Xin Huang, Christian Mohl, Zhijie Li, Jonas Göser, Jonathan Förste, Ismail Bilgin, Kenji Watanabe, Takashi Taniguchi, Alexander Högele, and Anvar S. Baimuratov\nLaser modulation spectroscopy on a MoSe2/WS2 heterostructure shows an intricate interplay of both intra- and interlayer moiré excitons and allows to determine unambiguously the nature of the observed optical resonances.\n\n[Phys. Rev. Lett. 132, 076902] Published Fri Feb 16, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.076902",
          "publishedOn": "2024-02-16T10:00:00.000Z",
          "wordCount": 1126,
          "title": "Field-Induced Hybridization of Moiré Excitons in ${\\mathrm{MoSe}}_{2}/{\\mathrm{WS}}_{2}$ Heterobilayers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.076902.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.085127",
          "author": "Alexander Kirchhoff, Thorsten Deilmann, and Michael Rohlfing",
          "description": "Author(s): Alexander Kirchhoff, Thorsten Deilmann, and Michael Rohlfing\nOptical excitation and deexcitation processes are governed by the dependence of the involved energy levels on the atom positions. This geometry dependence is calculated here for several defects in h-BN, e.g., CBVN, within constrained density functional theory and many-body perturbation theory. The investigated Stokes shifts show distinct differences compared to experiments. For the Tamm-Dancoff approximation, an approximation frequently employed in the calculation of exciton energies in crystalline solids, the authors find small but significant influence for defect systems.\n\n[Phys. Rev. B 109, 085127] Published Fri Feb 16, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.085127",
          "publishedOn": "2024-02-16T10:00:00.000Z",
          "wordCount": 1416,
          "title": "Excited-state geometry relaxation of point defects in monolayer hexagonal boron nitride",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.085127.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.072501",
          "author": "O. B. Tarasov, A. Gade, K. Fukushima, M. Hausmann, E. Kwan, M. Portillo, M. Smith, D. S. Ahn, D. Bazin, R. Chyzh, S. Giraud, K. Haak, T. Kubo, D. J. Morrissey, P. N. Ostroumov, I. Richardson, B. M. Sherrill, A. Stolz, S. Watters, D. Weisshaar, and T. Zhang",
          "description": "Author(s): O. B. Tarasov, A. Gade, K. Fukushima, M. Hausmann, E. Kwan, M. Portillo, M. Smith, D. S. Ahn, D. Bazin, R. Chyzh, S. Giraud, K. Haak, T. Kubo, D. J. Morrissey, P. N. Ostroumov, I. Richardson, B. M. Sherrill, A. Stolz, S. Watters, D. Weisshaar, and T. Zhang\nLess than a year after its opening, the Facility for Rare Isotope Beams produced five never-before-seen isotopes for observation, a success that researchers say highlights the discovery potential of the facility.\n\n[Phys. Rev. Lett. 132, 072501] Published Thu Feb 15, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.072501",
          "publishedOn": "2024-02-15T10:00:00.000Z",
          "wordCount": 1252,
          "title": "Observation of New Isotopes in the Fragmentation of $^{198}\\mathrm{Pt}$ at FRIB",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.072501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.072502",
          "author": "H. B. Yang (杨华彬) <em>et al.</em>",
          "description": "Author(s): H. B. Yang (杨华彬) et al.\nAdding what seems like too many protons to a nucleus can increase one measure of its stability.\n\n[Phys. Rev. Lett. 132, 072502] Published Thu Feb 15, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.072502",
          "publishedOn": "2024-02-15T10:00:00.000Z",
          "wordCount": 982,
          "title": "Discovery of New Isotopes $^{160}\\mathrm{Os}$ and $^{156}\\mathrm{W}$: Revealing Enhanced Stability of the $N=82$ Shell Closure on the Neutron-Deficient Side",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.072502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.076001",
          "author": "Jiasen Niu, Koen M. Bastiaans, Jian-Feng Ge, Ruchi Tomar, John Jesudasan, Pratap Raychaudhuri, Max Karrer, Reinhold Kleiner, Dieter Koelle, Arnaud Barbier, Eduard F. C. Driessen, Yaroslav M. Blanter, and Milan P. Allan",
          "description": "Author(s): Jiasen Niu, Koen M. Bastiaans, Jian-Feng Ge, Ruchi Tomar, John Jesudasan, Pratap Raychaudhuri, Max Karrer, Reinhold Kleiner, Dieter Koelle, Arnaud Barbier, Eduard F. C. Driessen, Yaroslav M. Blanter, and Milan P. Allan\nShot noise measurements in Nb-based superconducting tunnel junctions indicate that transparency channels obscure pairing in noise measurements, a common roadblock in measurements in such junctions.\n\n[Phys. Rev. Lett. 132, 076001] Published Thu Feb 15, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.076001",
          "publishedOn": "2024-02-15T10:00:00.000Z",
          "wordCount": 1378,
          "title": "Why Shot Noise Does Not Generally Detect Pairing in Mesoscopic Superconducting Tunnel Junctions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.076001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.054109",
          "author": "Xiao-Hui Gou, Hua-Shan Lai, Xiao-Chen Sun, Si-Yuan Yu, Y. B. Chen, Cheng He, and Yan-Feng Chen",
          "description": "Author(s): Xiao-Hui Gou, Hua-Shan Lai, Xiao-Chen Sun, Si-Yuan Yu, Y. B. Chen, Cheng He, and Yan-Feng Chen\nGraphene structures usually accommodate one pair of Dirac cones, naturally forming a single kink valley state after symmetry breaking. The authors report here that acoustic S-graphene, i.e., a carbon allotrope of graphene, can harbor two pairs of Dirac cones, further shaping double-kink valley states. By selectively exciting different symmetric or antisymmetric branches, robust yet tunable superdirectional sound radiation is experimentally demonstrated. This study could double the degrees of freedom for valleytronics and help in the design of unique functional devices.\n\n[Phys. Rev. B 109, 054109] Published Thu Feb 15, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.054109",
          "publishedOn": "2024-02-15T10:00:00.000Z",
          "wordCount": 2554,
          "title": "Observation of double-kink states in multivalley acoustic crystals",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.054109.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.024031",
          "author": "A.A. Grachev, S.A. Odintsov, E.N. Beginin, and A.V. Sadovnikov",
          "description": "Author(s): A.A. Grachev, S.A. Odintsov, E.N. Beginin, and A.V. Sadovnikov\nThe use of elementary quanta of magnetic excitation—magnons, or spin waves—as carriers of information attracts more and more interest, as transferring the magnetic moment (spin) of an electron without transferring its electric charge avoids the heat generation inherent in CMOS technology. This study aims to exploit directed spin-wave propagation in a structure composed of parallel stripes of thin-film yttrium iron garnet, forming an asymmetric three-dimensional coupler geometry. This approach has the potential to enhance the density of functional elements in three-dimensional magnonic networks.\n\n[Phys. Rev. Applied 21, 024031] Published Thu Feb 15, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.024031",
          "publishedOn": "2024-02-15T10:00:00.000Z",
          "wordCount": 1618,
          "title": "Nonreciprocal spin-wave transport in an asymmetric three-dimensional magnonic coupler",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.21.024031.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.14.011017",
          "author": "Aaron Lyons, Anita Devi, Noel Q. Hoffer, and Michael T. Woodside",
          "description": "Author(s): Aaron Lyons, Anita Devi, Noel Q. Hoffer, and Michael T. Woodside\nResearchers have measured short-timescale fluctuations in metastable systems, uncovering information about failed attempts to cross the barriers that define the metastable state.\n\n[Phys. Rev. X 14, 011017] Published Wed Feb 14, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.14.011017",
          "publishedOn": "2024-02-14T10:00:00.000Z",
          "wordCount": 1693,
          "title": "Quantifying the Properties of Nonproductive Attempts at Thermally Activated Energy-Barrier Crossing through Direct Observation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.14.011017.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.024003",
          "author": "Zackary Rehfuss, Christopher Broyles, David Graf, Yongkang Li, Hengxin Tan, Zhen Zhao, Jiali Liu, Yuhang Zhang, Xiaoli Dong, Haitao Yang, Hongjun Gao, Binghai Yan, and Sheng Ran",
          "description": "Author(s): Zackary Rehfuss, Christopher Broyles, David Graf, Yongkang Li, Hengxin Tan, Zhen Zhao, Jiali Liu, Yuhang Zhang, Xiaoli Dong, Haitao Yang, Hongjun Gao, Binghai Yan, and Sheng Ran\nWe explore quantum oscillations in the kagome metals CsTi3Bi5 and RbTi3Bi5, using high magnetic fields and low temperatures. We reveal new quantum oscillation frequencies in CsTi3Bi5, showing a complex Fermi surface that matches density functional theory predictions. Interestingly, the Rb compound exhibits notably different results from the Cs compound, despite theoretical expectations of similarity. This work deepens our understanding of the electronic intricacies within kagome lattice systems and spotlights their role as a playground for unearthing novel quantum states. Our findings pave the way for future investigations in the quantum behaviors of kagome metals, offering insights for advanced material development.\n\n[Phys. Rev. Materials 8, 024003] Published Wed Feb 14, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.024003",
          "publishedOn": "2024-02-14T10:00:00.000Z",
          "wordCount": 1314,
          "title": "Quantum oscillations in kagome metals ${\\mathrm{CsTi}}_{3}{\\mathrm{Bi}}_{5}$ and ${\\mathrm{RbTi}}_{3}{\\mathrm{Bi}}_{5}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.024003.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.L021201",
          "author": "Selma Franca and Adolfo G. Grushin",
          "description": "Author(s): Selma Franca and Adolfo G. Grushin\nTransition metal monosilicides RhSi and CoSi have intriguing physical properties such as long Fermi arc surface states and unusual optical responses. These features originate from multifold fermions - higher spin generalizations of Weyl quasiparticles that are protected by crystalline symmetries. Since these materials are prone to intrinsic disorder, the authors theoretically study topological properties of amorphous RhSi and CoSi. Using the spectral localizer, they find that multifold fermions survive disorder strengths that convert the semimetal into a diffusive metal phase. These conclusions are supported by photoemission simulations showing the presence of Fermi arcs in the corresponding disorder range.\n\n[Phys. Rev. Materials 8, L021201] Published Wed Feb 14, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.L021201",
          "publishedOn": "2024-02-14T10:00:00.000Z",
          "wordCount": 1208,
          "title": "Topological diffusive metal in amorphous transition metal monosilicides",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.L021201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.076502",
          "author": "Jonathan D’Emidio, Román Orús, Nicolas Laflorencie, and Fernando de Juan",
          "description": "Author(s): Jonathan D’Emidio, Román Orús, Nicolas Laflorencie, and Fernando de Juan\nThe entanglement entropy of two-dimensional interacting fermions can be simulated with quantum Monte Carlo techniques.\n\n[Phys. Rev. Lett. 132, 076502] Published Wed Feb 14, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.076502",
          "publishedOn": "2024-02-14T10:00:00.000Z",
          "wordCount": 1128,
          "title": "Universal Features of Entanglement Entropy in the Honeycomb Hubbard Model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.076502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.024003",
          "author": "Ryuta X. Suzuki, Shoji Seya, Takahiko Ban, Manoranjan Mishra, and Yuichiro Nagatsu",
          "description": "Author(s): Ryuta X. Suzuki, Shoji Seya, Takahiko Ban, Manoranjan Mishra, and Yuichiro Nagatsu\nWe experimentally investigate displacement of a more viscous liquid by a less viscous one in a Hele-Shaw cell using an aqueous two phase system, where phase separation occurs in the growing liquid-liquid interfacial region, by varying the injection flow rate and the phase separation rate. We show that the degree of the interfacial phase separation scales as a unique function of the ratio of the flow and phase separation rates and it decreases with the ratio. These results demonstrate that the interfacial phase separation is arrested by the imposed flow and determined by competition between the flow and phase separation rates. The arresting effect and the mechanism are numerically verified.\n\n[Phys. Rev. Fluids 9, 024003] Published Wed Feb 14, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.024003",
          "publishedOn": "2024-02-14T10:00:00.000Z",
          "wordCount": 1022,
          "title": "Arresting of interfacial phase separation with an imposed flow",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.9.024003.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.109.024406",
          "author": "Marcelo P. Becker and Marco A. P. Idiart",
          "description": "Author(s): Marcelo P. Becker and Marco A. P. Idiart\nThis article presents a mean-field method to determine the transfer function that describes the behavior of spiking neurons in a network. The authors extend a Fokker-Planck approach to the case of conductance-based integrate-and-fire neurons with various sources of noise, and find good agreement with data from simulations.\n\n[Phys. Rev. E 109, 024406] Published Wed Feb 14, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.109.024406",
          "publishedOn": "2024-02-14T10:00:00.000Z",
          "wordCount": 1363,
          "title": "Mean-field method for generic conductance-based integrate-and-fire neurons with finite timescales",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.109.024406.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.109.043517",
          "author": "José Luis Bernal",
          "description": "Author(s): José Luis Bernal\nThe authors construct an analytic model of the line-intensity mapping (LIM) probability density field to include sources extended in angle and frequency, thus contributing to more than one observational resolution element. Preliminary simulation-based testing shows promise, encouraging further LIM development.\n\n[Phys. Rev. D 109, 043517] Published Wed Feb 14, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.109.043517",
          "publishedOn": "2024-02-14T10:00:00.000Z",
          "wordCount": 1338,
          "title": "Toward accurate modeling of line-intensity mapping one-point statistics: Including extended profiles",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.109.043517.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.109.025802",
          "author": "Vojtěch Horný, Sophia N. Chen, Xavier Davoine, Laurent Gremillet, and Julien Fuchs",
          "description": "Author(s): Vojtěch Horný, Sophia N. Chen, Xavier Davoine, Laurent Gremillet, and Julien Fuchs\nLaser-generated nucleosynthesis remains out of reach of present-day technology—but more powerful lasers could eventually make it possible.\n\n[Phys. Rev. C 109, 025802] Published Wed Feb 14, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.109.025802",
          "publishedOn": "2024-02-14T10:00:00.000Z",
          "wordCount": 1159,
          "title": "Quantitative feasibility study of sequential neutron captures using intense lasers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.109.025802.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.064205",
          "author": "Gerhard Jung, Giulio Biroli, and Ludovic Berthier",
          "description": "Author(s): Gerhard Jung, Giulio Biroli, and Ludovic Berthier\nDynamic heterogeneities represent a critical aspect of glassy dynamics, and their analysis constitutes a fundamental step in understanding the essence of the glass transition. The authors employ physics-inspired machine learning to predict the microscopic structural relaxation from amorphous configurations of deeply supercooled liquids. Leveraging the transferability in temperature of the trained networks enables the prediction of dynamic heterogeneities at the experimental glass transition temperature, thereby circumventing the prohibitively large computational cost associated with conventional simulation methods at such low temperatures.\n\n[Phys. Rev. B 109, 064205] Published Wed Feb 14, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.064205",
          "publishedOn": "2024-02-14T10:00:00.000Z",
          "wordCount": 1413,
          "title": "Dynamic heterogeneity at the experimental glass transition predicted by transferable machine learning",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.064205.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.085121",
          "author": "Yi-Fan Jiang, Thomas P. Devereaux, and Hong-Chen Jiang",
          "description": "Author(s): Yi-Fan Jiang, Thomas P. Devereaux, and Hong-Chen Jiang\nThe authors employ the density-matrix renormalization group to investigate the doped Hubbard model on six-leg square cylinders. It uncovers a rich quantum phase diagram, intricately sensitive to next-nearest-neighbor electron hopping (t′). The positive-t′ region shows a robust d-wave superconducting phase with intertwined superconducting and charge-density-wave orders. In contrast, the negative-t′ side remains insulating, where doped holes form either long-range charge stripe order at small t′ or a holon Wigner crystal with one doped hole per emergent unit cell and short-range spin correlations at larger t’.\n\n[Phys. Rev. B 109, 085121] Published Wed Feb 14, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.085121",
          "publishedOn": "2024-02-14T10:00:00.000Z",
          "wordCount": 1116,
          "title": "Ground-state phase diagram and superconductivity of the doped Hubbard model on six-leg square cylinders",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.085121.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.085414",
          "author": "Isaac B. W. Harris and Dirk Englund",
          "description": "Author(s): Isaac B. W. Harris and Dirk Englund\nGroup-IV color centers in diamond are a promising platform for quantum entanglement distribution experiments. However, they suffer from a phonon-mediated decoherence mechanism that limits the maximum temperature at which they can operate. This theoretical work develops a model that accurately predicts coherence time, and further predicts regimes in which the coherence can be extended, potentially leading to higher-temperature operation.\n\n[Phys. Rev. B 109, 085414] Published Wed Feb 14, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.085414",
          "publishedOn": "2024-02-14T10:00:00.000Z",
          "wordCount": 1103,
          "title": "Coherence of group-IV color centers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.085414.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.024029",
          "author": "Yingwen Zhang, Duncan England, Antony Orth, Ebrahim Karimi, and Benjamin Sussman",
          "description": "Author(s): Yingwen Zhang, Duncan England, Antony Orth, Ebrahim Karimi, and Benjamin Sussman\nLight-field microscopy (LFM) extracts volumetric data from a specimen by simultaneously capturing the positional and angular information of light rays emanating from the sample. While conventional LFM requires a compromise between depth of field (DOF) and resolution, this work introduces a quantum approach to eliminate this compromise by harnessing position-momentum entanglement of photon pairs. Compared to conventional LFM at the same resolution, the quantum approach can yield up to tenfold improvement in DOF. This work illustrates the power of utilizing multidimensional entanglement in microscopy and hopefully will inspire further innovations in the field.\n\n[Phys. Rev. Applied 21, 024029] Published Wed Feb 14, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.024029",
          "publishedOn": "2024-02-14T10:00:00.000Z",
          "wordCount": 1939,
          "title": "Quantum light-field microscopy for volumetric imaging with extreme depth of field",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.21.024029.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.109.023319",
          "author": "Maxime Lecomte, Alexandre Journeaux, Loan Renaud, Jean Dalibard, and Raphael Lopes",
          "description": "Author(s): Maxime Lecomte, Alexandre Journeaux, Loan Renaud, Jean Dalibard, and Raphael Lopes\nThe authors study the low-field loss features in ultracold thermal samples of 162Dy by examining the density and temperature dependence of various loss features. They demonstrate that a majority of loss features are accurately described by a two-body loss rate instead of the commonly assumed three-body rate.\n\n[Phys. Rev. A 109, 023319] Published Wed Feb 14, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.109.023319",
          "publishedOn": "2024-02-14T10:00:00.000Z",
          "wordCount": 1515,
          "title": "Loss features in ultracold $^{162}\\mathrm{Dy}$ gases: Two- versus three-body processes",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.109.023319.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXEnergy.3.013007",
          "author": "Simon Gelin, Nicole E. Kirchner-Hall, Rowan R. Katzbaer, Monica J. Theibault, Yihuang Xiong, Wayne Zhao, Mohammed M. Khan, Eric Andrewlavage, Paul Orbe, Steven M. Baksa, Matteo Cococcioni, Iurii Timrov, Quinn Campbell, Héctor Abruña, Raymond E. Schaak, and Ismaila Dabo",
          "description": "Author(s): Simon Gelin, Nicole E. Kirchner-Hall, Rowan R. Katzbaer, Monica J. Theibault, Yihuang Xiong, Wayne Zhao, Mohammed M. Khan, Eric Andrewlavage, Paul Orbe, Steven M. Baksa, Matteo Cococcioni, Iurii Timrov, Quinn Campbell, Héctor Abruña, Raymond E. Schaak, and Ismaila Dabo\nComputational materials design is combined with synthesis and electrochemical characterization to propose nine oxide semiconductors as water-splitting photocatalysts.\n\n[PRX Energy 3, 013007] Published Tue Feb 13, 2024",
          "link": "http://link.aps.org/doi/10.1103/PRXEnergy.3.013007",
          "publishedOn": "2024-02-13T10:00:00.000Z",
          "wordCount": 1754,
          "title": "Ternary Oxides of $s$- and $p$-Block Metals for Photocatalytic Solar-to-Hydrogen Conversion",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXENERGY/key_images/10.1103/PRXEnergy.3.013007.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.14.011016",
          "author": "Rolf Fickentscher, Tomoko Ozawa, Akatsuki Kimura, and Matthias Weiss",
          "description": "Author(s): Rolf Fickentscher, Tomoko Ozawa, Akatsuki Kimura, and Matthias Weiss\nBy monitoring a tiny worm’s embryonic cells, researchers have deduced that the availability of material for the membrane of a cell’s nucleus constrains the volume of the nucleus.\n\n[Phys. Rev. X 14, 011016] Published Tue Feb 13, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.14.011016",
          "publishedOn": "2024-02-13T10:00:00.000Z",
          "wordCount": 1979,
          "title": "Dynamic Allometry of Nuclei in Early Embryos of <i>Caenorhabditis elegans</i>",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.14.011016.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.6.013163",
          "author": "Atreyie Ghosh, Sena Yang, Yanan Dai, W. Vincent Liu, and Hrvoje Petek",
          "description": "Author(s): Atreyie Ghosh, Sena Yang, Yanan Dai, W. Vincent Liu, and Hrvoje Petek\nPlasmonic vortices are found to host pseudoscalar 𝙀∙𝘽 fields that are odd under parity 𝒫 and time 𝒯 inversion, but even under the joint 𝒫𝒯 symmetry, enabling them to drive the magnetoelectric response and act as a source of the axion field.\n\n[Phys. Rev. Research 6, 013163] Published Tue Feb 13, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.6.013163",
          "publishedOn": "2024-02-13T10:00:00.000Z",
          "wordCount": 1896,
          "title": "Plasmonic vortices host magnetoelectric interactions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.6.013163.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.024602",
          "author": "H. Okabe, M. Hiraishi, A. Koda, Y. Matsushita, T. Ohsawa, N. Ohashi, and R. Kadono",
          "description": "Author(s): H. Okabe, M. Hiraishi, A. Koda, Y. Matsushita, T. Ohsawa, N. Ohashi, and R. Kadono\nVanadium dioxide (VO2) is a promising next-generation electronic material for artificial neural networks. Here, the authors use muon spin spectroscopy to provide a microscopic basis for understanding nanoscale hydrogen diffusion in VO2, using muons as a microscopic simulator of dilute hydrogen. This innovation allows the authors to investigate the dynamics of trace hydrogen in nanoscale regions such as thin films, which is very difficult to achieve with conventional methods. This study is expected not only to make a significant contribution to the development of VO2 devices but also to provide a unique method for observing the dynamics of hydrogen at the nanoscale.\n\n[Phys. Rev. Materials 8, 024602] Published Tue Feb 13, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.024602",
          "publishedOn": "2024-02-13T10:00:00.000Z",
          "wordCount": 1080,
          "title": "Nanoscale dynamics of hydrogen in ${\\mathrm{VO}}_{2}$ studied by $μ\\mathrm{SR}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.024602.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.077301",
          "author": "Carlo Lucibello and Marc Mézard",
          "description": "Author(s): Carlo Lucibello and Marc Mézard\nA statistical mechanics analysis allows for the computation of asymptotic thresholds for pattern retrieval in the context of dense associative memories.\n\n[Phys. Rev. Lett. 132, 077301] Published Tue Feb 13, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.077301",
          "publishedOn": "2024-02-13T10:00:00.000Z",
          "wordCount": 954,
          "title": "Exponential Capacity of Dense Associative Memories",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.077301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.109.024311",
          "author": "M. Companys Franzke, A. Tichai, K. Hebeler, and A. Schwenk",
          "description": "Author(s): M. Companys Franzke, A. Tichai, K. Hebeler, and A. Schwenk\nThis work reports on an emulator for the evaluation of many-body observables based on an eigenvector continuation (EC) framework as an example of a reduced-basis method for a detailed study of the exactly solvable pairing Hamiltonian that serves as a model for nuclear superfluidity. EC is established as a robust resummation tool for many-body perturbation theory even though the bare perturbative expansion breaks down. The authors obtain a reliable, computation-saving, description of the exact solution with a small number of training points, provided these are taken from both sides of the pairing phase transition.\n\n[Phys. Rev. C 109, 024311] Published Tue Feb 13, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.109.024311",
          "publishedOn": "2024-02-13T10:00:00.000Z",
          "wordCount": 1049,
          "title": "Eigenvector continuation for the pairing Hamiltonian",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.109.024311.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.109.024316",
          "author": "D. D. Zhang, B. Li, D. Vretenar, T. Nikšić, Z. X. Ren, P. W. Zhao, and J. Meng",
          "description": "Author(s): D. D. Zhang, B. Li, D. Vretenar, T. Nikšić, Z. X. Ren, P. W. Zhao, and J. Meng\nFar away from the heaviest known nuclei, an island of relatively stable nuclei should exist in the nuclear chart. Reaching that island of stability requires a nuclear reaction that will transfer a large number of nucleons from one nucleus to another, such as in the collision of two actinide nuclei, which are heavy and already neutron-rich. In one particular collision scenario, ternary quasifission, the composite system formed by the two colliding nuclei is not in equilibrium, splitting into three fragments, instead of the more commonly observed binary fission process. The authors report a systematic study of ternary quasifission in 238U + 238U collisions in a microscopic framework that has been successfully applied to various nuclear phenomena. They find that including octupole deformation has a pronounced effect on the formation of the middle fragment. For tail-to-tail and tail-to-side collisions, the model calculations predict the formation of very heavy neutron-rich systems in certain energy intervals, a result that is potentially interesting for the synthesis of superheavy elements.\n\n[Phys. Rev. C 109, 024316] Published Tue Feb 13, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.109.024316",
          "publishedOn": "2024-02-13T10:00:00.000Z",
          "wordCount": 1399,
          "title": "Ternary quasifission in collisions of actinide nuclei",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.109.024316.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.109.025501",
          "author": "O. Niţescu, R. Dvornický, and F. Šimkovic",
          "description": "Author(s): O. Niţescu, R. Dvornický, and F. Šimkovic\nThe shape of the spectrum of electrons emitted in β decay near the highest (endpoint) energy offers a direct way to determine the absolute values of neutrino masses. The authors reexamine one of the most promising candidates for determining the neutrino mass scale, the unique first-forbidden β transition from 187Re(5/2+) to 187Os(1/2−). Their results show that exchange effects between the emitted electrons and the atomic bound electrons can considerably impact the shape of the electron spectrum near the endpoint. The authors conclude that atomic effects, especially the exchange effect, should be considered in current and future investigations of the neutrino mass scale from β decays.\n\n[Phys. Rev. C 109, 025501] Published Tue Feb 13, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.109.025501",
          "publishedOn": "2024-02-13T10:00:00.000Z",
          "wordCount": 1353,
          "title": "Atomic corrections for the unique first-forbidden $β$ transition of $^{187}\\mathrm{Re}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.109.025501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.109.025801",
          "author": "Zifeng Luo (罗梓锋), M. Barbui, J. Bishop, G. Chubarian, V. Z. Goldberg, E. Harris, E. Koshchiy, C. E. Parker, M. Roosa, A. Saastamoinen, D. P. Scriven, and G. V. Rogachev",
          "description": "Author(s): Zifeng Luo (罗梓锋), M. Barbui, J. Bishop, G. Chubarian, V. Z. Goldberg, E. Harris, E. Koshchiy, C. E. Parker, M. Roosa, A. Saastamoinen, D. P. Scriven, and G. V. Rogachev\nIn 1954 Fred Hoyle postulated that a 7.65 MeV excited state in 12C had to exist for carbon-based life to develop on Earth. During stellar helium burning, such a state allows a short-lived 8Be, formed from two α particles, to resonantly react with a third α particle to form this state which can decay to the 12C ground state via γ or electron-positron pair emission. The branching fraction for this radiative decay determines the amount of 12C produced in stars. A recent experiment suggested that the decay was significantly different from previous results from the 1960’s and 1970’s, adding considerable uncertainty to this important reaction. This paper uses modern detection technology to remeasure the branching ratio with reduced uncertainties compared with the new result and confirms that the earlier results were correct, thus significantly reducing the uncertainty in stellar 12C production.\n\n[Phys. Rev. C 109, 025801] Published Tue Feb 13, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.109.025801",
          "publishedOn": "2024-02-13T10:00:00.000Z",
          "wordCount": 1178,
          "title": "Radiative decay branching ratio of the Hoyle state",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.109.025801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.075128",
          "author": "V. K. Singh, K. Nam, M. Barik, K. Boya, E. Kermarrec, P. Khuntia, Kee Hoon Kim, S. Bhowal, and B. Koteswararao",
          "description": "Author(s): V. K. Singh, K. Nam, M. Barik, K. Boya, E. Kermarrec, P. Khuntia, Kee Hoon Kim, S. Bhowal, and B. Koteswararao\nP. W. Anderson once proposed a “resonating valence bond” ground state of a 2D square lattice, an exotic disordered state formed by spin-pair superposition due to large quantum zero-point motion. However, perfect square-lattice materials realized so far exhibit long-range order with a reduced ordered moment. Here, the authors introduce a new quantum magnet, Bi2YbO4Cl, synthesized by the hydrothermal method. This compound realizes spin-orbit entangled moments in a 2D square lattice and maintains spin disorder down to several millikelvin temperatures.\n\n[Phys. Rev. B 109, 075128] Published Tue Feb 13, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.075128",
          "publishedOn": "2024-02-13T10:00:00.000Z",
          "wordCount": 1203,
          "title": "${\\mathrm{Bi}}_{2}{\\mathrm{YbO}}_{4}\\mathrm{Cl}$: A two-dimensional square-lattice compound with ${J}_{\\text{eff}}=\\frac{1}{2}$ magnetic moments",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.075128.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.14.011015",
          "author": "Debobrata Rajak, Sandra Beauvarlet, Omer Kneller, Antoine Comby, Raluca Cireasa, Dominique Descamps, Baptiste Fabre, Jimena D. Gorfinkiel, Julien Higuet, Stéphane Petit, Shaked Rozen, Hartmut Ruf, Nicolas Thiré, Valérie Blanchet, Nirit Dudovich, Bernard Pons, and Yann Mairesse",
          "description": "Author(s): Debobrata Rajak, Sandra Beauvarlet, Omer Kneller, Antoine Comby, Raluca Cireasa, Dominique Descamps, Baptiste Fabre, Jimena D. Gorfinkiel, Julien Higuet, Stéphane Petit, Shaked Rozen, Hartmut Ruf, Nicolas Thiré, Valérie Blanchet, Nirit Dudovich, Bernard Pons, and Yann Mairesse\nA technique that can determine the chirality of a molecule using that molecule’s own electrons could allow researchers to probe the dynamical behavior of chiral molecules on very short timescales.\n\n[Phys. Rev. X 14, 011015] Published Mon Feb 12, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.14.011015",
          "publishedOn": "2024-02-12T10:00:00.000Z",
          "wordCount": 2435,
          "title": "Laser-Induced Electron Diffraction in Chiral Molecules",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.14.011015.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.076301",
          "author": "Sourav Biswas, Hemanta Kumar Kundu, Rajarshi Bhattacharyya, Vladimir Umansky, and Moty Heiblum",
          "description": "Author(s): Sourav Biswas, Hemanta Kumar Kundu, Rajarshi Bhattacharyya, Vladimir Umansky, and Moty Heiblum\nSubtleties in edge-structure reconstruction may critically affect Aharonov-Bohm oscillations in a quantum Hall interferometer.\n\n[Phys. Rev. Lett. 132, 076301] Published Mon Feb 12, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.076301",
          "publishedOn": "2024-02-12T10:00:00.000Z",
          "wordCount": 1596,
          "title": "Anomalous Aharonov-Bohm Interference in the Presence of Edge Reconstruction",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.076301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.076501",
          "author": "Mengmeng Wu, Xiao Liu, Renfei Wang, Yoon Jang Chung, Adbhut Gupta, Kirk W. Baldwin, Loren Pfeiffer, Xi Lin, and Yang Liu",
          "description": "Author(s): Mengmeng Wu, Xiao Liu, Renfei Wang, Yoon Jang Chung, Adbhut Gupta, Kirk W. Baldwin, Loren Pfeiffer, Xi Lin, and Yang Liu\nDeforming the quantum phase with a nondestructive current flowing through the sample shows that the system becomes more incompressible when hosting a current.\n\n[Phys. Rev. Lett. 132, 076501] Published Mon Feb 12, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.076501",
          "publishedOn": "2024-02-12T10:00:00.000Z",
          "wordCount": 1141,
          "title": "Probing Quantum Phases in Ultra-High-Mobility Two-Dimensional Electron Systems Using Surface Acoustic Waves",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.076501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.109.024312",
          "author": "P. Sarriguren",
          "description": "Author(s): P. Sarriguren\nDeformation is a common property of nuclei, typically deduced from excitation spectra and γ-transition rates. Such deduction is more difficult for odd-A nuclei. In this paper, Sarriguren shows how one can use the interference between monopole and quadrupole Coulomb form factors in electron scattering off polarized odd-A nuclei to obtain detailed information on the quadrupole deformation, including its sign.\n\n[Phys. Rev. C 109, 024312] Published Mon Feb 12, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.109.024312",
          "publishedOn": "2024-02-12T10:00:00.000Z",
          "wordCount": 1139,
          "title": "Elastic electron scattering from deformed and oriented odd-$A$ nuclei",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.109.024312.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.085410",
          "author": "D. B. Karki, K. A. Matveev, and Ivar Martin",
          "description": "Author(s): D. B. Karki, K. A. Matveev, and Ivar Martin\nRealizing perfectly decoupled Majorana zero modes (MZMs) – the key element of proposed topological quantum computers – remains a challenge so far. Fortunately, even a few imperfect MZMs can be used to qualitatively extend the behavior of standard superconducting qubits. Such hybrid devices take advantage of the interplay of Cooper pair tunneling, coherent single-electron tunneling, and Majorana hybridization. Here, the authors offer a detailed description and present various analytical approaches to addressing the complex behavior of the MZM-superconducting qubit hybrid. Some practical applications of such a hybrid device are highlighted.\n\n[Phys. Rev. B 109, 085410] Published Mon Feb 12, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.085410",
          "publishedOn": "2024-02-12T10:00:00.000Z",
          "wordCount": 1147,
          "title": "Physics of the Majorana superconducting qubit hybrids",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.085410.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.061002",
          "author": "Nashwan Sabti, Julian B. Muñoz, and Marc Kamionkowski",
          "description": "Author(s): Nashwan Sabti, Julian B. Muñoz, and Marc Kamionkowski\nThe new JWST observatory is revealing far more bright galaxies in the early Universe than anyone predicted, and astrophysicists have more than one explanation for the puzzle.\n\n[Phys. Rev. Lett. 132, 061002] Published Fri Feb 09, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.061002",
          "publishedOn": "2024-02-09T10:00:00.000Z",
          "wordCount": 1236,
          "title": "Insights from HST into Ultramassive Galaxies and Early-Universe Cosmology",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.061002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.065107",
          "author": "L. Bardóczi, A. Dudkovskaia, R. J. La Haye, J. D. Callen, C. Chrystal, and M. Podesta",
          "description": "Author(s): L. Bardóczi, A. Dudkovskaia, R. J. La Haye, J. D. Callen, C. Chrystal, and M. Podesta\nDetailed measurements of the plasma structure in and around magnetic islands caused by neoclassical tearing modes (NTM) in the DIII-D tokamak help constrain theoretical models predicting the NTM onset threshold scaling for ITER and other future tokamaks.\n\n[Phys. Rev. Lett. 132, 065107] Published Fri Feb 09, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.065107",
          "publishedOn": "2024-02-09T10:00:00.000Z",
          "wordCount": 884,
          "title": "Perturbed Ion Temperature and Toroidal Flow Profile Measurements in Rotating Neoclassical Tearing Mode Magnetic Islands",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.065107.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.066502",
          "author": "Félix Desrochers and Yong Baek Kim",
          "description": "Author(s): Félix Desrochers and Yong Baek Kim\nA comprehensive theoretical study of octupolar quantum spin ice shows that the dynamical spin structure factor is characterized by a broad continuum with three distinctive peaks which could be confirmed with inelastic neutron scattering measurements.\n\n[Phys. Rev. Lett. 132, 066502] Published Fri Feb 09, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.066502",
          "publishedOn": "2024-02-09T10:00:00.000Z",
          "wordCount": 977,
          "title": "Spectroscopic Signatures of Fractionalization in Octupolar Quantum Spin Ice",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.066502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.066501",
          "author": "Feng Jin, Wei Ren, Mingshu Tan, Mingtai Xie, Bingru Lu, Zheng Zhang, Jianting Ji, and Qingming Zhang",
          "description": "Author(s): Feng Jin, Wei Ren, Mingshu Tan, Mingtai Xie, Bingru Lu, Zheng Zhang, Jianting Ji, and Qingming Zhang\nObservation of the stacking fault in the charge-density-wave phase of the kagome superconductor CsV3Sb5 offers structural insights to comprehend the entanglement between superconductivity and charge density waves in that system.\n\n[Phys. Rev. Lett. 132, 066501] Published Thu Feb 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.066501",
          "publishedOn": "2024-02-08T10:00:00.000Z",
          "wordCount": 1087,
          "title": "$π$ Phase Interlayer Shift and Stacking Fault in the Kagome Superconductor ${\\mathrm{CsV}}_{3}{\\mathrm{Sb}}_{5}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.066501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.066601",
          "author": "Qiyun Ma, Zhenhang Pu, Liping Ye, Jiuyang Lu, Xueqin Huang, Manzhu Ke, Hailong He, Weiyin Deng, and Zhengyou Liu",
          "description": "Author(s): Qiyun Ma, Zhenhang Pu, Liping Ye, Jiuyang Lu, Xueqin Huang, Manzhu Ke, Hailong He, Weiyin Deng, and Zhengyou Liu\nThe sound waves in a fabricated material exhibit topological features in one, two, and three dimensions—demonstrating an acoustic version of a higher-order nodal-line semimetal.\n\n[Phys. Rev. Lett. 132, 066601] Published Thu Feb 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.066601",
          "publishedOn": "2024-02-08T10:00:00.000Z",
          "wordCount": 1306,
          "title": "Observation of Higher-Order Nodal-Line Semimetal in Phononic Crystals",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.066601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.067001",
          "author": "Valentin John, Francesco Borsoi, Zoltán György, Chien-An Wang, Gábor Széchenyi, Floor van Riggelen-Doelman, William I. L. Lawrie, Nico W. Hendrickx, Amir Sammak, Giordano Scappucci, András Pályi, and Menno Veldhorst",
          "description": "Author(s): Valentin John, Francesco Borsoi, Zoltán György, Chien-An Wang, Gábor Széchenyi, Floor van Riggelen-Doelman, William I. L. Lawrie, Nico W. Hendrickx, Amir Sammak, Giordano Scappucci, András Pályi, and Menno Veldhorst\nCoherent bichromatic Rabi control of quantum dot hole spin qubits can be used to control large qubit arrays.\n\n[Phys. Rev. Lett. 132, 067001] Published Thu Feb 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.067001",
          "publishedOn": "2024-02-08T10:00:00.000Z",
          "wordCount": 1253,
          "title": "Bichromatic Rabi Control of Semiconductor Qubits",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.067001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.024201",
          "author": "Vira Dhaliwal, Christian Pedersen, Kheireddin Kadri, Guillaume Miquelard-Garnier, Cyrille Sollogoub, Jorge Peixinho, Thomas Salez, and Andreas Carlson",
          "description": "Author(s): Vira Dhaliwal, Christian Pedersen, Kheireddin Kadri, Guillaume Miquelard-Garnier, Cyrille Sollogoub, Jorge Peixinho, Thomas Salez, and Andreas Carlson\nLiquid nanofilms are subject to rupture due to intermolecular forces triggered by surface perturbations arising from thermal fluctuations. When a shear stress is imposed at the free surface it becomes stable in the direction of shear, but perturbations can still grow in the perpendicular direction to the shear.\n\n[Phys. Rev. Fluids 9, 024201] Published Thu Feb 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.024201",
          "publishedOn": "2024-02-08T10:00:00.000Z",
          "wordCount": 1673,
          "title": "Instability and rupture of sheared viscous liquid nanofilms",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.9.024201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.109.L023001",
          "author": "Aristotelis P. Sgouros, Evangelos Drougkas, Spyros V. Kallivokas, and Doros N. Theodorou",
          "description": "Author(s): Aristotelis P. Sgouros, Evangelos Drougkas, Spyros V. Kallivokas, and Doros N. Theodorou\nThis work provides a framework for determining the buckling kinetics of membranes under compressive stress. The authors investigate a model of graphene with molecular dynamics simulations and find three regimes: I. Buckling time increases with temperature, II. Buckling time decreases with temperature, and III. Buckling time is independent of temperature.\n\n[Phys. Rev. E 109, L023001] Published Thu Feb 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.109.L023001",
          "publishedOn": "2024-02-08T10:00:00.000Z",
          "wordCount": 849,
          "title": "Buckling kinetics of graphene membranes under uniaxial compression",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.109.L023001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.054410",
          "author": "Attila Szabó, Sylvain Capponi, and Fabien Alet",
          "description": "Author(s): Attila Szabó, Sylvain Capponi, and Fabien Alet\nThe authors obtain here the symmetry-resolved low-energy spectrum of the Heisenberg model on fullerene geometries using a neural-network-based variational technique. They also develop a theoretical framework, based on Anderson towers of states, to interpret these spectra. The authors find that the hexagonal faces of the fullerenes favour incipient Néel ordering, which is, however, frustrated by the pentagonal faces. This brings about exotic noncoplanar and chiral magnetic ordering, with possible interesting ramifications for fullerene superconductivity.\n\n[Phys. Rev. B 109, 054410] Published Thu Feb 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.054410",
          "publishedOn": "2024-02-08T10:00:00.000Z",
          "wordCount": 1742,
          "title": "Noncoplanar and chiral spin states on the way towards Néel ordering in fullerene Heisenberg models",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.054410.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.L081105",
          "author": "Yingying Cao and Yi-feng Yang",
          "description": "Author(s): Yingying Cao and Yi-feng Yang\nThis work describes systematic strongly correlated electronic structure calculations for the candidate double-layer high-temperature superconductor La3Ni2O7 under pressure. These reveal the localized-itinerant duality of Ni dz2 electrons, flat dz2 and dx2−y2 quasiparticle bands, and strong interlayer antiferromagnetic correlations due to the interplay of orbital-selective Mott, Hund, and Kondo physics. These results imply a two-component theory with possibly preformed interlayer pairing for the high-temperature superconductivity in pressurized La3Ni2O7. The strange metallicity in the normal state is also explained from the quasiparticle lifetimes.\n\n[Phys. Rev. B 109, L081105] Published Thu Feb 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.L081105",
          "publishedOn": "2024-02-08T10:00:00.000Z",
          "wordCount": 1174,
          "title": "Flat bands promoted by Hund's rule coupling in the candidate double-layer high-temperature superconductor ${\\mathrm{La}}_{3}{\\mathrm{Ni}}_{2}{\\mathrm{O}}_{7}$ under high pressure",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.L081105.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.109.022207",
          "author": "Arghya Maity and Ahana Ghoshal",
          "description": "Author(s): Arghya Maity and Ahana Ghoshal\nConventional quantum Otto engines based on effective-negative-temperature reservoirs rely on an assumption of perfect thermalization. In this study, the authors investigate the impact of non-Markovianity in these engines by terminating strokes before reaching thermal equilibrium, revealing that higher non-Markovianity enhances maximum efficiency but reduces overall performance over an extended period of functioning time. The authors also identify a class of effective-negative-temperature-based necessarily transient quantum Otto engines.\n\n[Phys. Rev. A 109, 022207] Published Thu Feb 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.109.022207",
          "publishedOn": "2024-02-08T10:00:00.000Z",
          "wordCount": 1156,
          "title": "Using non-Markovian dynamics in effective-negative-temperature-based transient quantum Otto engines",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.109.022207.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.14.011012",
          "author": "Luke K. Davis, Karel Proesmans, and Étienne Fodor",
          "description": "Author(s): Luke K. Davis, Karel Proesmans, and Étienne Fodor\nA theoretical study finds that the most energy-efficient way to control an active-matter system is to drive it at finite speed—unlike passive-matter systems.\n\n[Phys. Rev. X 14, 011012] Published Wed Feb 07, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.14.011012",
          "publishedOn": "2024-02-07T10:00:00.000Z",
          "wordCount": 1545,
          "title": "Active Matter under Control: Insights from Response Theory",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.14.011012.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.024404",
          "author": "Jiaqiang Yan, Abinash Kumar, Miaofang Chi, Matthew Brahlek, Thomas Z. Ward, and Michael A. McGuire",
          "description": "Author(s): Jiaqiang Yan, Abinash Kumar, Miaofang Chi, Matthew Brahlek, Thomas Z. Ward, and Michael A. McGuire\nUnderstanding strongly correlated physics of electronic-driven orbital ordering in transition metal compounds has presented many long-standing questions. Utilizing high-entropy oxides have enabled understanding that disorder can unlock an unusual intermixing of orbital and spin in the rare-earth vanadate, RVO3, which shows that the average and variance of ionic radius determine and control unusual properties of the spin and orbital order. The ability to systematically control variance of the local structure in high-quality crystals which hold constant charge and spin is crucial for a deeper understanding and exploring unanswered decades-old question regarding the physics of the Kugel-Khomskii compounds.\n\n[Phys. Rev. Materials 8, 024404] Published Wed Feb 07, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.024404",
          "publishedOn": "2024-02-07T10:00:00.000Z",
          "wordCount": 1122,
          "title": "Orbital degree of freedom in high entropy oxides",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.024404.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.067101",
          "author": "Yoshihiko Nishikawa and Ludovic Berthier",
          "description": "Author(s): Yoshihiko Nishikawa and Ludovic Berthier\nA recently developed lattice model produces an unexpected prediction combination for the rearrangements of particles inside a supercooled liquid turning into a glass.\n\n[Phys. Rev. Lett. 132, 067101] Published Wed Feb 07, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.067101",
          "publishedOn": "2024-02-07T10:00:00.000Z",
          "wordCount": 950,
          "title": "Collective Relaxation Dynamics in a Three-Dimensional Lattice Glass Model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.067101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.085302",
          "author": "Benjamin Joecker, Holly G. Stemp, Irene Fernández de Fuentes, Mark A. I. Johnson, and Andrea Morello",
          "description": "Author(s): Benjamin Joecker, Holly G. Stemp, Irene Fernández de Fuentes, Mark A. I. Johnson, and Andrea Morello\nQuantum nondemolition measurements (QNDMs) are a precious resource for quantum computing. They are an integral part of the surface code, the holy grail of quantum error correction, and can boost initialization and readout fidelities through repeated measurements. In spin systems, scalable QNDMS are achievable by coupling to ancillary spins read via charge reservoirs. Here, the authors develop a model to quantify how small deviations from true QNDMs in real spin system can introduce bit-flip errors and analyze how they can be minimized.\n\n[Phys. Rev. B 109, 085302] Published Wed Feb 07, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.085302",
          "publishedOn": "2024-02-07T10:00:00.000Z",
          "wordCount": 2217,
          "title": "Error channels in quantum nondemolition measurements on spin systems",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.085302.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.L081402",
          "author": "Fredrik Brange, Riya Baruah, and Christian Flindt",
          "description": "Author(s): Fredrik Brange, Riya Baruah, and Christian Flindt\nBy adiabatically changing the energy levels of two quantum dots, theoreticians predict that it should be possible to control the splitting of Cooper pairs from a superconductor. Such an adiabatic Cooper pair splitter could serve as an on-demand source of entangled electrons in future solid-state quantum technologies.\n\n[Phys. Rev. B 109, L081402] Published Tue Feb 06, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.L081402",
          "publishedOn": "2024-02-06T10:00:00.000Z",
          "wordCount": 1274,
          "title": "Adiabatic Cooper pair splitter",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.L081402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.024011",
          "author": "S. Frasca, C. Roy, G. Beaulieu, and P. Scarlino",
          "description": "Author(s): S. Frasca, C. Roy, G. Beaulieu, and P. Scarlino\nParametric amplifiers are essential in modern quantum technology, for enhancing weak signals with the minimal added noise of half a photon, and for working at higher temperatures and magnetic fields than Josephson junctions can handle. The authors present a kinetic inductance parametric amplifier (KIPA) that excels in dynamic range, operational temperature, and magnetic field resilience, and offers quantum-limited amplification. This KIPA’s robust performance and compatibility promise transformative impacts on quantum information processing and low-temperature quantum research.\n\n[Phys. Rev. Applied 21, 024011] Published Tue Feb 06, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.024011",
          "publishedOn": "2024-02-06T10:00:00.000Z",
          "wordCount": 2418,
          "title": "Three-wave-mixing quantum-limited kinetic inductance parametric amplifier operating at 6 T near 1 K",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.21.024011.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.14.011011",
          "author": "R. Albert, J. Griesmar, F. Blanchet, U. Martel, N. Bourlet, and M. Hofheinz",
          "description": "Author(s): R. Albert, J. Griesmar, F. Blanchet, U. Martel, N. Bourlet, and M. Hofheinz\nA new photon-number amplification scheme, which combines the advantages of a single-photon detector and a power meter, could lead to new photon-detection possibilities in quantum-sensing and quantum-computing applications.\n\n[Phys. Rev. X 14, 011011] Published Mon Feb 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.14.011011",
          "publishedOn": "2024-02-05T10:00:00.000Z",
          "wordCount": 1900,
          "title": "Microwave Photon-Number Amplification",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.14.011011.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.065102",
          "author": "H. Abu-Shawareb <em>et al.</em> (The Indirect Drive ICF Collaboration)",
          "description": "Author(s): H. Abu-Shawareb et al. (The Indirect Drive ICF Collaboration)\nScientists have now vetted details of the 2022 laser-powered fusion reaction that produced more energy than it consumed.\n\n[Phys. Rev. Lett. 132, 065102] Published Mon Feb 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.065102",
          "publishedOn": "2024-02-05T10:00:00.000Z",
          "wordCount": 1224,
          "title": "Achievement of Target Gain Larger than Unity in an Inertial Fusion Experiment",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.065102.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.065103",
          "author": "O. A. Hurricane, D. A. Callahan, D. T. Casey, A. R. Christopherson, A. L. Kritcher, O. L. Landen, S. A. Maclaren, R. Nora, P. K. Patel, J. Ralph, D. Schlossberg, P. T. Springer, C. V. Young, and A. B. Zylstra",
          "description": "Author(s): O. A. Hurricane, D. A. Callahan, D. T. Casey, A. R. Christopherson, A. L. Kritcher, O. L. Landen, S. A. Maclaren, R. Nora, P. K. Patel, J. Ralph, D. Schlossberg, P. T. Springer, C. V. Young, and A. B. Zylstra\nScientists have now vetted details of the 2022 laser-powered fusion reaction that produced more energy than it consumed.\n\n[Phys. Rev. Lett. 132, 065103] Published Mon Feb 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.065103",
          "publishedOn": "2024-02-05T10:00:00.000Z",
          "wordCount": 1558,
          "title": "Energy Principles of Scientific Breakeven in an Inertial Fusion Experiment",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.065103.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.065104",
          "author": "M. S. Rubery, M. D. Rosen, N. Aybar, O. L. Landen, L. Divol, C. V. Young, C. Weber, J. Hammer, J. D. Moody, A. S. Moore, A. L. Kritcher, A. B. Zylstra, O. Hurricane, A. E. Pak, S. MacLaren, G. Zimmerman, J. Harte, and T. Woods",
          "description": "Author(s): M. S. Rubery, M. D. Rosen, N. Aybar, O. L. Landen, L. Divol, C. V. Young, C. Weber, J. Hammer, J. D. Moody, A. S. Moore, A. L. Kritcher, A. B. Zylstra, O. Hurricane, A. E. Pak, S. MacLaren, G. Zimmerman, J. Harte, and T. Woods\nScientists have now vetted details of the 2022 laser-powered fusion reaction that produced more energy than it consumed.\n\n[Phys. Rev. Lett. 132, 065104] Published Mon Feb 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.065104",
          "publishedOn": "2024-02-05T10:00:00.000Z",
          "wordCount": 1273,
          "title": "Hohlraum Reheating from Burning NIF Implosions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.065104.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.109.025203",
          "author": "A. Pak <em>et al.</em>",
          "description": "Author(s): A. Pak et al.\nThe target gain greater than unity achieved in a recent fusion experiment was made possible by using additional laser energy at fixed power and controlling sources of degradation. This resulted in increased compression of the fuel and a high fusion yield corresponding to a novel physical regime. This paper describes the experimental evidence for these critical aspects and new observables.\n\n[Phys. Rev. E 109, 025203] Published Mon Feb 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.109.025203",
          "publishedOn": "2024-02-05T10:00:00.000Z",
          "wordCount": 1346,
          "title": "Observations and properties of the first laboratory fusion experiment to exceed a target gain of unity",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.109.025203.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.109.025204",
          "author": "A. L. Kritcher <em>et al.</em>",
          "description": "Author(s): A. L. Kritcher et al.\nIn 2022, a National Ignition Facility controlled-fusion experiment reached a target gain G>1, with the fusion energy produced exceeding the amount of laser energy required to drive the target. This result was obtained thanks to careful design described in this paper. This design has been shown to be robust and allows a better understanding of the physical conditions necessary to reach ignition.\n\n[Phys. Rev. E 109, 025204] Published Mon Feb 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.109.025204",
          "publishedOn": "2024-02-05T10:00:00.000Z",
          "wordCount": 2357,
          "title": "Design of the first fusion experiment to achieve target energy gain $G&gt;1$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.109.025204.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.109.034503",
          "author": "Constantia Alexandrou, Simone Bacchio, Martha Constantinou, Jacob Finkenrath, Roberto Frezzotti, Bartosz Kostrzewa, Giannis Koutsou, Gregoris Spanoudes, and Carsten Urbach (Extended Twisted Mass Collaboration)",
          "description": "Author(s): Constantia Alexandrou, Simone Bacchio, Martha Constantinou, Jacob Finkenrath, Roberto Frezzotti, Bartosz Kostrzewa, Giannis Koutsou, Gregoris Spanoudes, and Carsten Urbach (Extended Twisted Mass Collaboration)\nThe authors compute the axial and pseudoscalar nucleon form factors for 2+1+1 flavors, light, strange, and charm, with physical quark masses in lattice QCD with a controlled continuum extrapolation. The results are compared with other lattice determinations, finding good agreement, and with experimental extractions, showing some tensions.\n\n[Phys. Rev. D 109, 034503] Published Mon Feb 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.109.034503",
          "publishedOn": "2024-02-05T10:00:00.000Z",
          "wordCount": 3330,
          "title": "Nucleon axial and pseudoscalar form factors using twisted-mass fermion ensembles at the physical point",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.109.034503.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.109.044012",
          "author": "Federico Schianchi, Henrique Gieg, Vsevolod Nedora, Anna Neuweiler, Maximiliano Ujevic, Mattia Bulla, and Tim Dietrich",
          "description": "Author(s): Federico Schianchi, Henrique Gieg, Vsevolod Nedora, Anna Neuweiler, Maximiliano Ujevic, Mattia Bulla, and Tim Dietrich\nA crucial ingredient in accurate simulations of neutron star-neutron star and neutron star-black hole mergers is the inclusion of neutrino transport and its effects on the physics and astrophysics of these phenomena. The authors implement a neutrino radiative transport scheme in their general relativistic hydrodynamics code, BAM, do more accurately simulate these mergers and map the effects of neutrino transport on the ejecta from neutron star-neutron star mergers.\n\n[Phys. Rev. D 109, 044012] Published Mon Feb 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.109.044012",
          "publishedOn": "2024-02-05T10:00:00.000Z",
          "wordCount": 2064,
          "title": "$M1$ neutrino transport within the numerical-relativistic code BAM with application to low mass binary neutron star mergers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.109.044012.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.064404",
          "author": "K. R. Fast, J. E. Losby, G. Hajisalem, P. E. Barclay, and M. R. Freeman",
          "description": "Author(s): K. R. Fast, J. E. Losby, G. Hajisalem, P. E. Barclay, and M. R. Freeman\nThe Einstein-de Haas (EdH) effect is a consequence of angular momentum conservation wherein a physical rotation of a magnetic body results from a change in magnetization. A micromechanical resonator supporting a ladder of resonances is used to explore the inherent frequency dependence of torque resulting from this rotation in a thin-film permalloy sample, utilizing cavity optomechanical readout. Giant EdH torques are found at a gyrotropic magnetic resonance in the permalloy, which overlaps a high-order mechanical resonance of the sensor.\n\n[Phys. Rev. B 109, 064404] Published Mon Feb 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.064404",
          "publishedOn": "2024-02-05T10:00:00.000Z",
          "wordCount": 1858,
          "title": "Einstein–de Haas torque as a discrete spectroscopic probe allows nanomechanical measurement of a magnetic resonance",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.064404.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.075107",
          "author": "P. A. Nosov, Yi-Ming Wu, and S. Raghu",
          "description": "Author(s): P. A. Nosov, Yi-Ming Wu, and S. Raghu\nThe free energy of metals in a magnetic field exhibits oscillations, influencing thermodynamics and transport. Typically, these oscillations are interpreted using the Lifshitz-Kosevich theory, which assumes nearly free electrons. Here, the authors study quantum oscillations in three-dimensional metals near quantum phase transitions, where electrons are strongly-coupled. Naive extensions of the Lifshitz-Kosevich formula to this state result in a finite zero-temperature entropy, contradicting the laws of thermodynamics. They authors propose a new thermodynamically consistent theory of magneto-oscillations, yielding a distinct temperature dependence of the oscillation amplitudes.\n\n[Phys. Rev. B 109, 075107] Published Mon Feb 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.075107",
          "publishedOn": "2024-02-05T10:00:00.000Z",
          "wordCount": 1175,
          "title": "Entropy and de Haas–van Alphen oscillations of a three-dimensional marginal Fermi liquid",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.075107.png"
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}