{
  "sources": [
    {
      "title": "Editors' Suggestions",
      "feedUrl": "http://feeds.aps.org/rss/allsuggestions.xml",
      "siteUrl": "http://journals.aps.org/",
      "articles": [
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.111901",
          "author": "A. Hayrapetyan <em>et al.</em> (CMS Collaboration)",
          "description": "Author(s): A. Hayrapetyan et al. (CMS Collaboration)\nThree structures, X(6900) and two new ones around 6.64 and 7.13 GeV, are seen in the J/ψJ/ψ mass spectrum that are consistent with being part of a family of radial excitations.\n\n[Phys. Rev. Lett. 132, 111901] Published Fri Mar 15, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.111901",
          "publishedOn": "2024-03-15T10:00:00.000Z",
          "wordCount": 874,
          "title": "New Structures in the $J/ψJ/ψ$ Mass Spectrum in Proton-Proton Collisions at $\\sqrt{s}=13\\text{ }\\text{ }\\mathrm{TeV}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.111901.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.115001",
          "author": "S. Borrelli, T. C. H. de Raadt, S. B. van der Geer, P. H. A. Mutsaers, K. A. H. van Leeuwen, and O. J. Luiten",
          "description": "Author(s): S. Borrelli, T. C. H. de Raadt, S. B. van der Geer, P. H. A. Mutsaers, K. A. H. van Leeuwen, and O. J. Luiten\nA new method to measure the arrival times of electrons could aid in the design of future electron microscopes.\n\n[Phys. Rev. Lett. 132, 115001] Published Fri Mar 15, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.115001",
          "publishedOn": "2024-03-15T10:00:00.000Z",
          "wordCount": 1082,
          "title": "Direct Observation of Sub-Poissonian Temporal Statistics in a Continuous Free-Electron Beam with Subpicosecond Resolution",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.115001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.117102",
          "author": "Isidoro González-Adalid Pemartín, Emanuel Mompó, Antonio Lasanta, Víctor Martín-Mayor, and Jesús Salas",
          "description": "Author(s): Isidoro González-Adalid Pemartín, Emanuel Mompó, Antonio Lasanta, Víctor Martín-Mayor, and Jesús Salas\nEquilibrium observables can control nonequilibrium dynamics such as anomalous heating and cooling effects.\n\n[Phys. Rev. Lett. 132, 117102] Published Fri Mar 15, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.117102",
          "publishedOn": "2024-03-15T10:00:00.000Z",
          "wordCount": 1237,
          "title": "Shortcuts of Freely Relaxing Systems Using Equilibrium Physical Observables",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.117102.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.117401",
          "author": "Yijia Wang, Yuwen Ebony Zhang, Feng Pan, and Pan Zhang",
          "description": "Author(s): Yijia Wang, Yuwen Ebony Zhang, Feng Pan, and Pan Zhang\nThe tensor network message passing method reduces the error in the calculation of local observables by several orders of magnitude compared with state-of-the-art techniques.\n\n[Phys. Rev. Lett. 132, 117401] Published Fri Mar 15, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.117401",
          "publishedOn": "2024-03-15T10:00:00.000Z",
          "wordCount": 1149,
          "title": "Tensor Network Message Passing",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.117401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.033301",
          "author": "Boon Siong Neo and Eric S. G. Shaqfeh",
          "description": "Author(s): Boon Siong Neo and Eric S. G. Shaqfeh\nThe stresslet in a dilute suspension of rigid spheres in a viscoelastic (Oldroyd-B) fluid is studied under imposed shear and uniaxial extensional flow. We observe that, due to its hyperbolic nature, the polymer constitutive equation can be directly evaluated along streamlines of the flow. Specifically, evaluating along streamlines on the particle surface, in the limit of the Newtonian flow fields, produces an analytical scaling which we evaluate and test against numerical results. This approach also provides physical insight into the mechanism driving the observed trends.\n\n[Phys. Rev. Fluids 9, 033301] Published Fri Mar 15, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.033301",
          "publishedOn": "2024-03-15T10:00:00.000Z",
          "wordCount": 876,
          "title": "Stresslet in a dilute suspension of rigid spheres in an Oldroyd-B fluid",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.9.033301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.109.034207",
          "author": "Loic Fache, Félicien Bonnefoy, Guillaume Ducrozet, François Copie, Filip Novkoski, Guillaume Ricard, Giacomo Roberti, Eric Falcon, Pierre Suret, Gennady El, and Stéphane Randoux",
          "description": "Author(s): Loic Fache, Félicien Bonnefoy, Guillaume Ducrozet, François Copie, Filip Novkoski, Guillaume Ricard, Giacomo Roberti, Eric Falcon, Pierre Suret, Gennady El, and Stéphane Randoux\nA soliton gas, a large random ensemble of solitons, does not reach thermodynamic equilibrium because there are infinitely many conserved quantities. The authors report water wave experiments with two interacting jets of soliton gases, and find good quantitative agreement with the predictions of spectral kinetic theory.\n\n[Phys. Rev. E 109, 034207] Published Fri Mar 15, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.109.034207",
          "publishedOn": "2024-03-15T10:00:00.000Z",
          "wordCount": 1731,
          "title": "Interaction of soliton gases in deep-water surface gravity waves",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.109.034207.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.109.034613",
          "author": "M. Vorabbi, C. Barbieri, V. Somà, P. Finelli, and C. Giusti",
          "description": "Author(s): M. Vorabbi, C. Barbieri, V. Somà, P. Finelli, and C. Giusti\nOptical potentials, either phenomenological or microscopic, are used in nuclear reactions to reduce the complexity of the quantum many-body scattering to a tractable one-body problem. In this work the authors extend to heavier nuclei a highly predictive microscopic approach based on ab-initio self-consistent Green’s function (SCGF) calculations that use NN and 3N chiral interactions as the only input. The computed elastic proton scattering off Ca and Ni isotope chains demonstrate the stability of the SCGF input, a method that requires only polynomial scaling of computational resources and reaches masses up to 140 nucleons or more. The predictive power of their optical potential promises interesting implications for studying nuclei away from stability, a frontier in nuclear science including nuclear astrophysics in the coming years.\n\n[Phys. Rev. C 109, 034613] Published Fri Mar 15, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.109.034613",
          "publishedOn": "2024-03-15T10:00:00.000Z",
          "wordCount": 1748,
          "title": "Microscopic optical potentials for medium-mass isotopes derived at the first order of Watson multiple-scattering theory",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.109.034613.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.094421",
          "author": "P. d'Ornellas and J. Knolle",
          "description": "Author(s): P. d'Ornellas and J. Knolle\nRecently, the Kitaev Heisenberg model has attracted considerable interest as a description of Kitaev materials. On the honeycomb lattice, it has a phase diagram containing two spin-liquid and four magnetically ordered phases. Here, the authors consider this model on a lattice that breaks bipartite symmetry, frustrating the formation of antiferromagnetic order. Using mean field theory and DMRG, they find that this leads to the formation of two novel valence bond solid phases with a rich topological phase diagram and protected edge modes.\n\n[Phys. Rev. B 109, 094421] Published Fri Mar 15, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.094421",
          "publishedOn": "2024-03-15T10:00:00.000Z",
          "wordCount": 1928,
          "title": "Kitaev-Heisenberg model on the star lattice: From chiral Majorana fermions to chiral triplons",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.094421.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.109.033109",
          "author": "Qiaorui Gong, SiLiang Tao, Shanming Li, Guoliang Deng, Chengchun Zhao, and Yin Hang",
          "description": "Author(s): Qiaorui Gong, SiLiang Tao, Shanming Li, Guoliang Deng, Chengchun Zhao, and Yin Hang\nThe authors study the feasibility of using Th:BaLiF3 single crystal as a solid-state nuclear clock material through density-functional-theory calculations. The authors then grow and characterize the crystal in the lab, demonstrating its potential for creating a solid-state nuclear clock in the future.\n\n[Phys. Rev. A 109, 033109] Published Fri Mar 15, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.109.033109",
          "publishedOn": "2024-03-15T10:00:00.000Z",
          "wordCount": 1174,
          "title": "Feasibility and potential of a thorium-doped barium-lithium-fluoride single crystal as a candidate for solid-state nuclear optical clock material",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.109.033109.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.109.033110",
          "author": "Christian Saugbjerg Lange, Thomas Hansen, and Lars Bojer Madsen",
          "description": "Author(s): Christian Saugbjerg Lange, Thomas Hansen, and Lars Bojer Madsen\nIn this paper, the authors use a fully quantum-mechanical description to study the effect of electron-electron correlations on the quantum state of light emitted via high-harmonic generation. The work represents a crucial step toward a fully quantized description of the interaction between intense laser fields and complex systems, with potential applications in quantum light engineering.\n\n[Phys. Rev. A 109, 033110] Published Fri Mar 15, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.109.033110",
          "publishedOn": "2024-03-15T10:00:00.000Z",
          "wordCount": 1265,
          "title": "Electron-correlation-induced nonclassicality of light from high-order harmonic generation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.109.033110.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.109.033516",
          "author": "Pedro Parra-Rivas, Yifan Sun, Fabio Mangini, Mario Ferraro, Mario Zitelli, and Stefan Wabnitz",
          "description": "Author(s): Pedro Parra-Rivas, Yifan Sun, Fabio Mangini, Mario Ferraro, Mario Zitelli, and Stefan Wabnitz\nThe authors study the formation of three-dimensional spatiotemporal solitons in waveguides with a parabolic refractive index profile and pure quartic chromatic dispersion using variational and numerical methods. They find that pure quartic spatiotemporal solitons remain stable within a significantly larger energy range with respect to their second-order dispersion counterparts.\n\n[Phys. Rev. A 109, 033516] Published Fri Mar 15, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.109.033516",
          "publishedOn": "2024-03-15T10:00:00.000Z",
          "wordCount": 872,
          "title": "Pure quartic three-dimensional spatiotemporal Kerr solitons in graded-index media",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.109.033516.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.036201",
          "author": "Christian Pederson, Rajiv Giridharagopal, Fang Zhao, Scott T. Dunham, Yevgeny Raitses, David S. Ginger, and Kai-Mei C. Fu",
          "description": "Author(s): Christian Pederson, Rajiv Giridharagopal, Fang Zhao, Scott T. Dunham, Yevgeny Raitses, David S. Ginger, and Kai-Mei C. Fu\nPrecise control of diamond’s surface termination is crucial for electronic devices and the charge stability of shallow, implanted color centers for quantum devices, such as the nitrogen-vacancy (NV) and silicon-vacancy (SiV) center. Previously, such surface control relied on aggressive treatments, such as annealing, plasma exposure, or strong acids, but here the authors demonstrate a novel technique utilizing a laser under ambient conditions. This technique is demonstrated on NV and SiV centers, with optical spatial resolution and continuous optical feedback. They are able to image the change in the diamond’s work function through Kelvin probe force microscopy, and determine the mechanism as laser-assisted oxidation.\n\n[Phys. Rev. Materials 8, 036201] Published Thu Mar 14, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.036201",
          "publishedOn": "2024-03-14T10:00:00.000Z",
          "wordCount": 1402,
          "title": "Optical tuning of the diamond Fermi level measured by correlated scanning probe microscopy and quantum defect spectroscopy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.036201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.115201",
          "author": "Qile Zhang, Fan Guo, William Daughton, Hui Li, Ari Le, Tai Phan, and Mihir Desai",
          "description": "Author(s): Qile Zhang, Fan Guo, William Daughton, Hui Li, Ari Le, Tai Phan, and Mihir Desai\nComputationally challenging 3D hybrid simulations of magnetic reconnection for multiple ion species give insights into the acceleration process for heavy ions and energy spectra compatible with in-situ spacecraft observations.\n\n[Phys. Rev. Lett. 132, 115201] Published Thu Mar 14, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.115201",
          "publishedOn": "2024-03-14T10:00:00.000Z",
          "wordCount": 1120,
          "title": "Multispecies Ion Acceleration in 3D Magnetic Reconnection with Hybrid-Kinetic Simulations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.115201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.116502",
          "author": "Lichen Wang, Huimei Liu, Valentin Zimmermann, Arvind Kumar Yogi, Masahiko Isobe, Matteo Minola, Matthias Hepting, Giniyat Khaliullin, and Bernhard Keimer",
          "description": "Author(s): Lichen Wang, Huimei Liu, Valentin Zimmermann, Arvind Kumar Yogi, Masahiko Isobe, Matteo Minola, Matthias Hepting, Giniyat Khaliullin, and Bernhard Keimer\nA combined Raman scattering and theoretical study of spin-orbit excitations in Sr2RhO4 reveals unusual but well-defined excitations around 230 meV that are excitonic transitions between the spin-orbit multiplets of the Rh ions, excitations analogous to those recently observed in the Mott insulators Sr2IrO4 and RuCl3.\n\n[Phys. Rev. Lett. 132, 116502] Published Thu Mar 14, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.116502",
          "publishedOn": "2024-03-14T10:00:00.000Z",
          "wordCount": 1204,
          "title": "Spin-Orbit Excitons in a Correlated Metal: Raman Scattering Study of ${\\mathrm{Sr}}_{2}{\\mathrm{RhO}}_{4}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.116502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.094511",
          "author": "Guang Yue, Can Zhang, Erik D. Huemiller, Jessica H. Montone, Gilbert R. Arias, Drew G. Wild, Jered Y. Zhang, David R. Hamilton, Xiaoyu Yuan, Xiong Yao, Deepti Jain, Jisoo Moon, Maryam Salehi, Nikesh Koirala, Seongshik Oh, and Dale J. Van Harlingen",
          "description": "Author(s): Guang Yue, Can Zhang, Erik D. Huemiller, Jessica H. Montone, Gilbert R. Arias, Drew G. Wild, Jered Y. Zhang, David R. Hamilton, Xiaoyu Yuan, Xiong Yao, Deepti Jain, Jisoo Moon, Maryam Salehi, Nikesh Koirala, Seongshik Oh, and Dale J. Van Harlingen\nLateral Josephson junctions with topological insulator barriers (S-TI-S junctions) have been proposed as a platform to support Majorana bound states that can be used for topologically protected quantum processing. Here, the authors present a compilation of measurements of the critical current versus magnetic field diffraction patterns of such junctions and compare them to a model incorporating Majorana states, taking into account the effects of junction disorder and Majorana parity fluctuations. They observe entry features and lifting of odd nodes consistent with this picture.\n\n[Phys. Rev. B 109, 094511] Published Thu Mar 14, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.094511",
          "publishedOn": "2024-03-14T10:00:00.000Z",
          "wordCount": 2067,
          "title": "Signatures of Majorana bound states in the diffraction patterns of extended superconductor–topological insulator–superconductor Josephson junctions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.094511.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.035002",
          "author": "K. Yoshimatsu, H. Nakao, and H. Kumigashira",
          "description": "Author(s): K. Yoshimatsu, H. Nakao, and H. Kumigashira\nMetastable λ-Ti3O5, which undergoes phase transition to other polymorphs by external stimuli such as light, pressure, and temperature, is a candidate material for optolectronic and heat-storage devices. Here, the authors investigate the changes in the electrical and structural properties of λ-Ti3O5 with a single-crystalline thin film form across the temperature-induced phase transition. Resistivity and synchrotron X-ray diffraction measurements unveils a complex phase diagram divided into three temperature regions, which is composed of metal-insulator transition and second-order structural phase transition.\n\n[Phys. Rev. Materials 8, 035002] Published Wed Mar 13, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.035002",
          "publishedOn": "2024-03-13T10:00:00.000Z",
          "wordCount": 1159,
          "title": "Temperature-induced structural and electronic phase transitions in <i>λ</i>-phase $\\mathrm{T}{\\mathrm{i}}_{3}{\\mathrm{O}}_{5}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.035002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.111201",
          "author": "Michael J. Wadas, William J. White, Heath J. LeFevre, Carolyn C. Kuranz, Aaron Towne, and Eric Johnsen",
          "description": "Author(s): Michael J. Wadas, William J. White, Heath J. LeFevre, Carolyn C. Kuranz, Aaron Towne, and Eric Johnsen\nThe clumpy structure of a ring of gas ejected by the progenitor star of the supernova 1987A could have formed when vortices in the gas interacted.\n\n[Phys. Rev. Lett. 132, 111201] Published Wed Mar 13, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.111201",
          "publishedOn": "2024-03-13T10:00:00.000Z",
          "wordCount": 851,
          "title": "Hydrodynamic Mechanism for Clumping along the Equatorial Rings of SN1987A and Other Stars",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.111201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXLife.2.013012",
          "author": "Sean Hamilton, Tushar Modi, Petr Šulc, and S. Banu Ozkan",
          "description": "Author(s): Sean Hamilton, Tushar Modi, Petr Šulc, and S. Banu Ozkan\nIn this study, RNA-mediated allosteric protein regulation is proposed as a key mechanism driving viral capsid formation, revealing how single mutations can disrupt viral assembly and identifying new targets for antiviral treatments.\n\n[PRX Life 2, 013012] Published Tue Mar 12, 2024",
          "link": "http://link.aps.org/doi/10.1103/PRXLife.2.013012",
          "publishedOn": "2024-03-12T10:00:00.000Z",
          "wordCount": 1542,
          "title": "RNA-induced Allosteric Coupling Drives Viral Capsid Assembly",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXLIFE/key_images/10.1103/PRXLife.2.013012.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXEnergy.3.013013",
          "author": "Rasmus Nielsen, Andrea Crovetto, Alireza Assar, Ole Hansen, Ib Chorkendorff, and Peter C.K. Vesborg",
          "description": "Author(s): Rasmus Nielsen, Andrea Crovetto, Alireza Assar, Ole Hansen, Ib Chorkendorff, and Peter C.K. Vesborg\nExperiment and device simulation are combined to explore a monolithically integrated selenium/silicon tandem solar cell, offering insights toward positioning tandem solar cells as strong contenders for photovoltaic technologies.\n\n[PRX Energy 3, 013013] Published Tue Mar 12, 2024",
          "link": "http://link.aps.org/doi/10.1103/PRXEnergy.3.013013",
          "publishedOn": "2024-03-12T10:00:00.000Z",
          "wordCount": 1457,
          "title": "Monolithic Selenium/Silicon Tandem Solar Cells",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXENERGY/key_images/10.1103/PRXEnergy.3.013013.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.033801",
          "author": "Sesha Sai Behara, John C. Thomas, Brian Puchala, and Anton Van der Ven",
          "description": "Author(s): Sesha Sai Behara, John C. Thomas, Brian Puchala, and Anton Van der Ven\nThis work introduces a first-principles statistical mechanics method to calculate the free energies of crystalline alloys, including dependence on temperature, composition, and strain. The approach extends the alloy cluster expansion to include an explicit dependence on homogeneous strain in addition to site occupation variables that track chemical ordering. The method is applied to the Si-Ge binary alloy and is used to analyze phase stability under arbitrary epitaxial constraints. As a surrogate model, the new cluster expansion is a convenient compromise between the more restrictive configuration-only cluster expansions and machine-learned interatomic potentials, which require a substantially larger effort to train.\n\n[Phys. Rev. Materials 8, 033801] Published Tue Mar 12, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.033801",
          "publishedOn": "2024-03-12T10:00:00.000Z",
          "wordCount": 1167,
          "title": "Chemomechanics in alloy phase stability",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.033801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.104306",
          "author": "Eiichi Oishi, Yasuhiro Fujii, and Akitoshi Koreeda",
          "description": "Author(s): Eiichi Oishi, Yasuhiro Fujii, and Akitoshi Koreeda\nPhonons that have angular momentum and propagate in crystals are known as chiral phonons. The authors demonstrate the selective observation of chiral phonons in α-quartz, the most typical chiral crystal, by circularly polarized Raman spectroscopy. They clarify the Raman tensors of the chiral phonons verifying the angular momentum conservation law in the Raman process, involving photons and the chiral phonon. This study suggests the possibility of controlling the angular momentum and propagation direction of chiral phonons via the Raman process.\n\n[Phys. Rev. B 109, 104306] Published Tue Mar 12, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.104306",
          "publishedOn": "2024-03-12T10:00:00.000Z",
          "wordCount": 1024,
          "title": "Selective observation of enantiomeric chiral phonons in $α$-quartz",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.104306.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.113001",
          "author": "Simon Scheidegger and Frédéric Merkt",
          "description": "Author(s): Simon Scheidegger and Frédéric Merkt\nResearchers have measured the transition energy of several highly excited states, which could help resolve a discrepancy about the size of the proton.\n\n[Phys. Rev. Lett. 132, 113001] Published Mon Mar 11, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.113001",
          "publishedOn": "2024-03-11T10:00:00.000Z",
          "wordCount": 1167,
          "title": "Precision-Spectroscopic Determination of the Binding Energy of a Two-Body Quantum System: The Hydrogen Atom and the Proton-Size Puzzle",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.113001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.115117",
          "author": "Maurizio Fagotti, Vanja Marić, and Lenart Zadnik",
          "description": "Author(s): Maurizio Fagotti, Vanja Marić, and Lenart Zadnik\nA generic nonequilibrium quantum system relaxes locally into a state resembling a thermal one even when isolated from the environment. In one-dimensional systems at finite temperature, ordered phases are generally excluded. Consequently, although symmetry-protected topological order may be present at zero temperature, its emergence at late times is not expected. This paper uncovers a mechanism that allows symmetry-protected topological order to emerge away from equilibrium for arbitrarily long times. It is based on the existence of hidden (semilocal) symmetries associated with operators that represent local observables only in a symmetry-restricted Hilbert space.\n\n[Phys. Rev. B 109, 115117] Published Mon Mar 11, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.115117",
          "publishedOn": "2024-03-11T10:00:00.000Z",
          "wordCount": 1755,
          "title": "Nonequilibrium symmetry-protected topological order: Emergence of semilocal Gibbs ensembles",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.115117.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.14.011042",
          "author": "Pablo Sartori and Stanislas Leibler",
          "description": "Author(s): Pablo Sartori and Stanislas Leibler\nThe motions within the molecule provide a new way to compare the structures and functions of similar proteins.\n\n[Phys. Rev. X 14, 011042] Published Fri Mar 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.14.011042",
          "publishedOn": "2024-03-08T10:00:00.000Z",
          "wordCount": 2248,
          "title": "Evolutionary Conservation of Mechanical Strain Distributions in Functional Transitions of Protein Structures",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.14.011042.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.033101",
          "author": "Xinyu Si and Lei Fang",
          "description": "Author(s): Xinyu Si and Lei Fang\nWe find that the impact of active matter on Lagrangian coherent structures (LCSs) was much more significant compared to localized random noise with similar energy. This is because the perturbation generated by active matter could couple with the background flow and further deform the LCSs. In addition, rotational elliptical regions of the flow were much more susceptible to active matter perturbation than the hyperbolic regions. Lastly, we revealed that the LCSs could be decently altered even at a small number density of active matter.\n\n[Phys. Rev. Fluids 9, 033101] Published Fri Mar 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.033101",
          "publishedOn": "2024-03-08T10:00:00.000Z",
          "wordCount": 1622,
          "title": "Interaction between swarming active matter and flow: The impact on Lagrangian coherent structures",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.9.033101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.104304",
          "author": "Rohit Sharma, Mahasweta Bagchi, Yongjian Wang, Yoichi Ando, and Thomas Lorenz",
          "description": "Author(s): Rohit Sharma, Mahasweta Bagchi, Yongjian Wang, Yoichi Ando, and Thomas Lorenz\nThe observation of surprisingly large thermal Hall ratios in a growing number of mainly oxide-based insulators is a major puzzle and raises the question about potential mechanisms that can induce a thermal Hall effect in materials with dominant charge-neutral heat carriers. Here, the authors report the finding of comparable thermal Hall ratios in a series of charge-compensated topological insulators and discuss this observation in the context of a recent proposal that a thermal Hall effect can result from skew scattering of phonons on charged defects.\n\n[Phys. Rev. B 109, 104304] Published Fri Mar 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.104304",
          "publishedOn": "2024-03-08T10:00:00.000Z",
          "wordCount": 1278,
          "title": "Phonon thermal Hall effect in charge-compensated topological insulators",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.104304.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.115112",
          "author": "Xuance Jiang, Turgut Yilmaz, Elio Vescovo, and Deyu Lu",
          "description": "Author(s): Xuance Jiang, Turgut Yilmaz, Elio Vescovo, and Deyu Lu\nThe 3D topological insulator Bi2Se3 transitions to a trivial insulator under the 2D limit. Through first-principles studies, the authors show here that significant charge transfer occurs at the Bi2Se3/BiSe/transition metal dichalcogenide heterostructure interfaces that stabilizes the BiSe layer as an electron donor and the resulting dipole field breaks the inversion symmetry of the Bi2Se3 layer. This results in giant Rashba band splitting and the reemergence of the Dirac states in thin Bi2Se3 layers.\n\n[Phys. Rev. B 109, 115112] Published Fri Mar 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.115112",
          "publishedOn": "2024-03-08T10:00:00.000Z",
          "wordCount": 1345,
          "title": "Manipulating topological properties in ${\\text{Bi}}_{2}{\\text{Se}}_{3}/\\text{BiSe}$/transition metal dichalcogenide heterostructures with interface charge transfer",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.115112.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.034013",
          "author": "Hugh Morison, Jagmeet Singh, Nayem Al Kayed, A. Aadhi, Maryam Moridsadat, Marcus Tamura, Alexander N. Tait, and Bhavin J. Shastri",
          "description": "Author(s): Hugh Morison, Jagmeet Singh, Nayem Al Kayed, A. Aadhi, Maryam Moridsadat, Marcus Tamura, Alexander N. Tait, and Bhavin J. Shastri\nRecurrent neural networks based on silicon photonics can take on a wide range of dynamical features at high bandwidth, but experimental demonstrations are being held back by of the lack of a physical-level simulation platform that accounts for parasitic effects. This study uses photonic Verilog-A models to demonstrate characteristic neural dynamics. Simulation reveals that these dynamics exhibit a topological equivalence to the continuous-time recurrent-neural-network model.\n\n[Phys. Rev. Applied 21, 034013] Published Fri Mar 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.034013",
          "publishedOn": "2024-03-08T10:00:00.000Z",
          "wordCount": 1699,
          "title": "Nonlinear dynamics in neuromorphic photonic networks: Physical simulation in Verilog-A",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.21.034013.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.14.011040",
          "author": "G. Wang, N. N. Wang, X. L. Shen, J. Hou, L. Ma, L. F. Shi, Z. A. Ren, Y. D. Gu, H. M. Ma, P. T. Yang, Z. Y. Liu, H. Z. Guo, J. P. Sun, G. M. Zhang, S. Calder, J.-Q. Yan, B. S. Wang, Y. Uwatoko, and J.-G. Cheng",
          "description": "Author(s): G. Wang, N. N. Wang, X. L. Shen, J. Hou, L. Ma, L. F. Shi, Z. A. Ren, Y. D. Gu, H. M. Ma, P. T. Yang, Z. Y. Liu, H. Z. Guo, J. P. Sun, G. M. Zhang, S. Calder, J.-Q. Yan, B. S. Wang, Y. Uwatoko, and J.-G. Cheng\nResearchers have measured a zero-resistance state for the nickelate La3Ni2O7, which measurements suggest may superconduct at temperatures above the boiling point of liquid nitrogen.\n\n[Phys. Rev. X 14, 011040] Published Thu Mar 07, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.14.011040",
          "publishedOn": "2024-03-07T10:00:00.000Z",
          "wordCount": 1566,
          "title": "Pressure-Induced Superconductivity In Polycrystalline ${\\mathrm{La}}_{3}{\\mathrm{Ni}}_{2}{\\mathrm{O}}_{7−δ}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.14.011040.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.20.010113",
          "author": "Rebeckah K. Fussell, Emily M. Stump, and N. G. Holmes",
          "description": "Author(s): Rebeckah K. Fussell, Emily M. Stump, and N. G. Holmes\nA four part method will help draw trustworthy claims from machine coding of qualitative data.\n\n[Phys. Rev. Phys. Educ. Res. 20, 010113] Published Wed Mar 06, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.20.010113",
          "publishedOn": "2024-03-06T10:00:00.000Z",
          "wordCount": 1543,
          "title": "Method to assess the trustworthiness of machine coding at scale",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRPER/key_images/10.1103/PhysRevPhysEducRes.20.010113.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.034002",
          "author": "B. Campbell, J. V. Riffle, A. de la Torre, Q. Wang, K. W. Plumb, and S. M. Hollen",
          "description": "Author(s): B. Campbell, J. V. Riffle, A. de la Torre, Q. Wang, K. W. Plumb, and S. M. Hollen\nIn 1T-TaS2, native defects create electronic inhomogeneities spanning 5-10 nanometers that coexist with a well-formed commensurate charge density wave with a 1.3 nm period. Over these inhomogeneities, the band center shifts by up to 60meV and the gap varies by more than 100 meV. Surprisingly, the charge density wave order is unperturbed. These results reopen questions of how disorder affects charge density wave phases in correlated systems and emphasize the importance of real-space measurements in resolving the structural and electronic properties of quantum materials.\n\n[Phys. Rev. Materials 8, 034002] Published Wed Mar 06, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.034002",
          "publishedOn": "2024-03-06T10:00:00.000Z",
          "wordCount": 1328,
          "title": "Nanoscale electronic inhomogeneities in $1T{\\text{-TaS}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.034002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.106601",
          "author": "Lujunyu Wang, Jiaojiao Zhu, Haiyun Chen, Hui Wang, Jinjin Liu, Yue-Xin Huang, Bingyan Jiang, Jiaji Zhao, Hengjie Shi, Guang Tian, Haoyu Wang, Yugui Yao, Dapeng Yu, Zhiwei Wang, Cong Xiao, Shengyuan A. Yang, and Xiaosong Wu",
          "description": "Author(s): Lujunyu Wang, Jiaojiao Zhu, Haiyun Chen, Hui Wang, Jinjin Liu, Yue-Xin Huang, Bingyan Jiang, Jiaji Zhao, Hengjie Shi, Guang Tian, Haoyu Wang, Yugui Yao, Dapeng Yu, Zhiwei Wang, Cong Xiao, Shengyuan A. Yang, and Xiaosong Wu\nResearchers have observed a new class of nonlinear Hall effect that can be understood through a geometric description of the electronic wave function.\n\n[Phys. Rev. Lett. 132, 106601] Published Wed Mar 06, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.106601",
          "publishedOn": "2024-03-06T10:00:00.000Z",
          "wordCount": 1450,
          "title": "Orbital Magneto-Nonlinear Anomalous Hall Effect in Kagome Magnet ${\\mathrm{Fe}}_{3}{\\mathrm{Sn}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.106601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.094407",
          "author": "Katherine Légaré, Guillaume Barrette, Laurent Giroux, Jean-Michel Parent, Elissa Haddad, Heide Ibrahim, Philippe Lassonde, Emmanuelle Jal, Boris Vodungbo, Jan Lüning, Fabio Boschini, Nicolas Jaouen, and François Légaré",
          "description": "Author(s): Katherine Légaré, Guillaume Barrette, Laurent Giroux, Jean-Michel Parent, Elissa Haddad, Heide Ibrahim, Philippe Lassonde, Emmanuelle Jal, Boris Vodungbo, Jan Lüning, Fabio Boschini, Nicolas Jaouen, and François Légaré\nUltrafast demagnetization occurs when magnetic materials are excited by a sudden burst of energy, such as from an ultrashort laser pulse. After generating pulses from the ultraviolet to the mid-infrared spectral regions, the authors retrieve here the ultrafast magnetic dynamics of a multilayered cobalt ferromagnet excited by femtosecond pulses with wavelengths ranging from 0.8 to 8.7 µm. A weak relationship between the excitation wavelength and the magnetic dynamics is uncovered as well as a significant effect of the pulse’s shape and duration.\n\n[Phys. Rev. B 109, 094407] Published Wed Mar 06, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.094407",
          "publishedOn": "2024-03-06T10:00:00.000Z",
          "wordCount": 1114,
          "title": "Near- and mid-infrared excitation of ultrafast demagnetization in a cobalt multilayer system",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.094407.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.27.030702",
          "author": "Rachel A. Margraf, James P. MacArthur, Gabriel Marcus, Heinz-Dieter Nuhn, Alberto Lutman, Aliaksei Halavanau, Zhen Zhang, and Zhirong Huang",
          "description": "Author(s): Rachel A. Margraf, James P. MacArthur, Gabriel Marcus, Heinz-Dieter Nuhn, Alberto Lutman, Aliaksei Halavanau, Zhen Zhang, and Zhirong Huang\nMicrobunch rotation through an achromatic bend enables hard x-ray multiplexing and could be used to out-couple microbunches from a cavity based XFEL.\n\n[Phys. Rev. Accel. Beams 27, 030702] Published Tue Mar 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.27.030702",
          "publishedOn": "2024-03-05T10:00:00.000Z",
          "wordCount": 1763,
          "title": "Microbunch rotation in an x-ray free-electron laser using a first-order achromatic bend",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAB/key_images/10.1103/PhysRevAccelBeams.27.030702.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.109.033304",
          "author": "Tangi Legrand, Falk-Richard Winkelmann, Wolfgang Alt, Dieter Meschede, Andrea Alberti, and Carrie A. Weidner",
          "description": "Author(s): Tangi Legrand, Falk-Richard Winkelmann, Wolfgang Alt, Dieter Meschede, Andrea Alberti, and Carrie A. Weidner\nThe authors develop a method for determining the three-dimensional location of single atoms in a quantum gas microscopy system using point-spread-function engineering of the atoms’ fluorescence signal. The technique extends quantum simulation with microscopy systems into the regime of three dimensions.\n\n[Phys. Rev. A 109, 033304] Published Tue Mar 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.109.033304",
          "publishedOn": "2024-03-05T10:00:00.000Z",
          "wordCount": 1603,
          "title": "Three-dimensional imaging of single atoms in an optical lattice via helical point-spread-function engineering",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.109.033304.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.109.034104",
          "author": "Iván Álvarez Domenech, Javier Rodríguez-Laguna, Rodolfo Cuerno, Pedro Córdoba-Torres, and Silvia N. Santalla",
          "description": "Author(s): Iván Álvarez Domenech, Javier Rodríguez-Laguna, Rodolfo Cuerno, Pedro Córdoba-Torres, and Silvia N. Santalla\nIn first-passage percolation one is interested in the region that can be reached from an origin within a given time. The authors show that on a square lattice with disorder, the boundary of this region behaves as a fluctuating interface in the Kardar-Parisi-Zhang universality class.\n\n[Phys. Rev. E 109, 034104] Published Mon Mar 04, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.109.034104",
          "publishedOn": "2024-03-04T10:00:00.000Z",
          "wordCount": 1114,
          "title": "Shape effects in the fluctuations of random isochrones on a square lattice",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.109.034104.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.L100401",
          "author": "Takeshi Hayashida, Ryusuke Misawa, Manfred Fiebig, and Tsuyoshi Kimura",
          "description": "Author(s): Takeshi Hayashida, Ryusuke Misawa, Manfred Fiebig, and Tsuyoshi Kimura\nFerrotoroidic order refers to a spontaneous vortex arrangement of magnetic dipoles, which has recently been established as the fourth primary ferroic state of matter. Thus far, ferrotoroidic order has been studied extensively in insulators, but much less investigated in metallic materials. Here, the authors demonstrate the visualization of ferrotoroidic domains in metallic NdB4 by spatial distribution measurements of optical second harmonic generation (SHG). This study will stimulate research on unique functionalities of ferrotoroidic order in metals, such as an electric current induced domain switching.\n\n[Phys. Rev. B 109, L100401] Published Mon Mar 04, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.L100401",
          "publishedOn": "2024-03-04T10:00:00.000Z",
          "wordCount": 1143,
          "title": "Observation of ferrotoroidic domains in a metal",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.L100401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.14.011034",
          "author": "Raphaël Hahn, David Schlander, Valentina Zhelyazkova, and Frédéric Merkt",
          "description": "Author(s): Raphaël Hahn, David Schlander, Valentina Zhelyazkova, and Frédéric Merkt\nExperiments demonstrate some of the unusual features of molecular reactions that occur in the deep cold of interstellar space.\n\n[Phys. Rev. X 14, 011034] Published Fri Mar 01, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.14.011034",
          "publishedOn": "2024-03-01T10:00:00.000Z",
          "wordCount": 1990,
          "title": "Opposite Effects of the Rotational and Translational Energy on the Rates of Ion-Molecule Reactions near 0 K: The ${\\mathrm{D}}_{2}^{+}+{\\mathrm{NH}}_{3}$ and ${\\mathrm{D}}_{2}^{+}+{\\mathrm{ND}}_{3}$ Reactions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.14.011034.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.096201",
          "author": "Tielin Wu, Weipeng Chen, Lingyi Wangye, Yiran Wang, Zhanghui Wu, Ming Ma, and Quanshui Zheng",
          "description": "Author(s): Tielin Wu, Weipeng Chen, Lingyi Wangye, Yiran Wang, Zhanghui Wu, Ming Ma, and Quanshui Zheng\nAn experimental study of sliding electrical graphite contacts demonstrates simultaneous superlubricity and extremely high electrical conductivity.\n\n[Phys. Rev. Lett. 132, 096201] Published Fri Mar 01, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.096201",
          "publishedOn": "2024-03-01T10:00:00.000Z",
          "wordCount": 1229,
          "title": "Ultrahigh Critical Current Density across Sliding Electrical Contacts in Structural Superlubric State",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.096201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.098402",
          "author": "Vito Dichio and Fabrizio De Vico Fallani",
          "description": "Author(s): Vito Dichio and Fabrizio De Vico Fallani\nIn the context of the brain wiring problem, development of the nematode, C. elegans, follows an exploration-exploitation paradigm.\n\n[Phys. Rev. Lett. 132, 098402] Published Fri Mar 01, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.098402",
          "publishedOn": "2024-03-01T10:00:00.000Z",
          "wordCount": 999,
          "title": "Exploration-Exploitation Paradigm for Networked Biological Systems",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.098402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.115102",
          "author": "T. Osumi, S. Souma, T. Aoyama, K. Yamauchi, A. Honma, K. Nakayama, T. Takahashi, K. Ohgushi, and T. Sato",
          "description": "Author(s): T. Osumi, S. Souma, T. Aoyama, K. Yamauchi, A. Honma, K. Nakayama, T. Takahashi, K. Ohgushi, and T. Sato\nThis paper reports angle-resolved photoemission spectroscopy and first-principles band calculations for MnTe, a candidate for an altermagnet that is now emerging as a new type of magnet, distinct from conventional ferromagnets and antiferromagnets. The authors provide direct experimental evidence for an exchange band splitting that reaches 0.8 eV. This band splitting was found to show strong anisotropy and multiple nodal lines in momentum space associated with the PT symmetry breaking characteristic of altermagnets.\n\n[Phys. Rev. B 109, 115102] Published Fri Mar 01, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.115102",
          "publishedOn": "2024-03-01T10:00:00.000Z",
          "wordCount": 1546,
          "title": "Observation of a giant band splitting in altermagnetic MnTe",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.115102.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.125302",
          "author": "Deepanshu Aggarwal, Rohit Narula, and Sankalpa Ghosh",
          "description": "Author(s): Deepanshu Aggarwal, Rohit Narula, and Sankalpa Ghosh\nFractals are ubiquitous in nature. When two-dimensional crystals such as graphene or h-BN are multiply stacked and then twisted by a specific angle, the resulting super-moiré pattern exhibits electronic fractality. The authors call these novel structures “moiré fractals”. They derive a formula that relates their fractal dimension to the number of electronic bands in a given energy window. Such a number of bands fundamentally constrains charge and heat transport, thus providing a powerful tool for engineering designer quantum materials.\n\n[Phys. Rev. B 109, 125302] Published Fri Mar 01, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.125302",
          "publishedOn": "2024-03-01T10:00:00.000Z",
          "wordCount": 1879,
          "title": "Moiré fractals in twisted graphene layers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.125302.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.125401",
          "author": "Loïc Méchin, François Médard, Joël Leymarie, Sophie Bouchoule, Jean-Yves Duboz, Blandine Alloing, Jesús Zuñiga-Pérez, and Pierre Disseix",
          "description": "Author(s): Loïc Méchin, François Médard, Joël Leymarie, Sophie Bouchoule, Jean-Yves Duboz, Blandine Alloing, Jesús Zuñiga-Pérez, and Pierre Disseix\nOptical spectroscopy techniques, including time-resolved and intensity-dependent photoluminescence, are employed here to optically demonstrate, for the first time, the presence of a buried two-dimensional hole gas (2DHG) in a nitride-based heterostructure. The characteristic spectral and temporal features of this recombination highlight the asymmetric electric field distribution on either side of the 2DHG. The effects of this electric field are discussed, particularly regarding their implications for optical recombination mechanisms within the heterostructure.\n\n[Phys. Rev. B 109, 125401] Published Fri Mar 01, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.125401",
          "publishedOn": "2024-03-01T10:00:00.000Z",
          "wordCount": 1817,
          "title": "Experimental demonstration of a two-dimensional hole gas in a GaN/AlGaN/GaN based heterostructure by optical spectroscopy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.125401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.20.010111",
          "author": "Liam G. McDermott, Nazeer A. Mosley, and Geraldine L. Cochran",
          "description": "Author(s): Liam G. McDermott, Nazeer A. Mosley, and Geraldine L. Cochran\nNeurodivergent students experience unnecessary barriers to success in physics from assessment that is not constructed for how neurodivergent physicists perform physics-related tasks.\n\n[Phys. Rev. Phys. Educ. Res. 20, 010111] Published Thu Feb 29, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.20.010111",
          "publishedOn": "2024-02-29T10:00:00.000Z",
          "wordCount": 1269,
          "title": "Diverging nonlocal fields: Operationalizing critical disability physics identity with neurodivergent physicists outside academia",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRPER/key_images/10.1103/PhysRevPhysEducRes.20.010111.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.L020402",
          "author": "Sebastian Sailler, Darius Pohl, Heike Schlörb, Bernd Rellinghaus, Andy Thomas, Sebastian T. B. Goennenwein, and Michaela Lammel",
          "description": "Author(s): Sebastian Sailler, Darius Pohl, Heike Schlörb, Bernd Rellinghaus, Andy Thomas, Sebastian T. B. Goennenwein, and Michaela Lammel\nYttrium iron garnet (YIG) is a prototypical material in the fields of spintronics and magnonics due to its exceptional magnetic properties. However, up to now, the focus has been on planar YIG thin films owing to the challenges associated with manufacturing non-planar structures. Here, the authors demonstrate the fabrication of single crystalline YIG via lateral solid phase epitaxy on top of an artificially defined SiOx mesa over micrometer length scales. The reported results lay the foundation for the development of non-planar, epitaxial YIG thin films as well as free standing YIG structures, while still maintaining complete control over the crystal orientation.\n\n[Phys. Rev. Materials 8, L020402] Published Thu Feb 29, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.L020402",
          "publishedOn": "2024-02-29T10:00:00.000Z",
          "wordCount": 1322,
          "title": "Lateral solid phase epitaxy of yttrium iron garnet",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.L020402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.098101",
          "author": "Alexandr A. Marchenko, Oleksiy L. Kapitanchuk, Yaroslava Yu. Lopatina, Kostiantyn G. Nazarenko, Anton I. Senenko, Nathalie Katsonis, Vassili G. Nazarenko, and Oleg D. Lavrentovich",
          "description": "Author(s): Alexandr A. Marchenko, Oleksiy L. Kapitanchuk, Yaroslava Yu. Lopatina, Kostiantyn G. Nazarenko, Anton I. Senenko, Nathalie Katsonis, Vassili G. Nazarenko, and Oleg D. Lavrentovich\nUsing a scanning tunneling microscope polar molecular ordering in a monolayer of ferroelectric nematic liquid crystal has been directly observed for the first time.\n\n[Phys. Rev. Lett. 132, 098101] Published Thu Feb 29, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.098101",
          "publishedOn": "2024-02-29T10:00:00.000Z",
          "wordCount": 913,
          "title": "Polar Self-Organization of Ferroelectric Nematic-Liquid-Crystal Molecules on Atomically Flat Au(111) Surface",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.098101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.024608",
          "author": "Qinmin Zheng, Tianyi Li, Benteng Ma, Lin Fu, and Xiaomeng Li",
          "description": "Author(s): Qinmin Zheng, Tianyi Li, Benteng Ma, Lin Fu, and Xiaomeng Li\nIn this work, we propose a novel framework for the high-fidelity reconstruction of large-area damaged turbulent fields with high resolution based on a physically constrained generative adversarial network. The network leverages complete/sparse fields of velocity components as physical constraints and adopts a PatchGAN discriminator network. The proposed reconstruction framework has been shown to achieve excellent reconstruction performance. The reconstructed flow fields are consistent with the raw flow fields in terms of magnitude, power spectrum, and two-point correlation function.\n\n[Phys. Rev. Fluids 9, 024608] Published Thu Feb 29, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.024608",
          "publishedOn": "2024-02-29T10:00:00.000Z",
          "wordCount": 1707,
          "title": "High-fidelity reconstruction of large-area damaged turbulent fields with a physically constrained generative adversarial network",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.9.024608.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.14.011031",
          "author": "S. W. Hancock, S. Zahedpour, A. Goffin, and H. M. Milchberg",
          "description": "Author(s): S. W. Hancock, S. Zahedpour, A. Goffin, and H. M. Milchberg\nResearchers have determined the amount of transverse orbital angular momentum that a type of optical vortex carries per photon, an important step for future applications.\n\n[Phys. Rev. X 14, 011031] Published Wed Feb 28, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.14.011031",
          "publishedOn": "2024-02-28T10:00:00.000Z",
          "wordCount": 2259,
          "title": "Spatiotemporal Torquing of Light",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.14.011031.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.026204",
          "author": "Jonathan C. Marcks, Mykyta Onizhuk, Nazar Delegan, Yu-Xin Wang (王语馨), Masaya Fukami, Maya Watts, Aashish A. Clerk, F. Joseph Heremans, Giulia Galli, and David D. Awschalom",
          "description": "Author(s): Jonathan C. Marcks, Mykyta Onizhuk, Nazar Delegan, Yu-Xin Wang (王语馨), Masaya Fukami, Maya Watts, Aashish A. Clerk, F. Joseph Heremans, Giulia Galli, and David D. Awschalom\nSpin defects in semiconductors play a major role in quantum technologies. Synthesizing high-quality spin qubits relies on controlling the incorporation of noise sources, such as other, unwanted spin defects, into the host crystal. In this work, the authors provide quantitative calculations of the coherence properties of spin qubits in diamond. They incorporate these results into an existing materials synthesis platform to develop predictive models and in situ feedback for more reliable creation of qubits tailored to applications.\n\n[Phys. Rev. Materials 8, 026204] Published Wed Feb 28, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.026204",
          "publishedOn": "2024-02-28T10:00:00.000Z",
          "wordCount": 1504,
          "title": "Guiding diamond spin qubit growth with computational methods",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.026204.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.094001",
          "author": "M. Noseda and P. J. Cobelli",
          "description": "Author(s): M. Noseda and P. J. Cobelli\nExperiments on gravity-capillary waves and analysis techniques drawn from stochastic partial differential equation theory establish a connection between zero-height isolines and the critical 2D Ising model’s domain walls, revealing a novel link between water-wave turbulence and critical systems.\n\n[Phys. Rev. Lett. 132, 094001] Published Wed Feb 28, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.094001",
          "publishedOn": "2024-02-28T10:00:00.000Z",
          "wordCount": 859,
          "title": "Conformal Invariance in Water-Wave Turbulence",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.094001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.096401",
          "author": "He Li, Zechen Tang, Jingheng Fu, Wen-Han Dong, Nianlong Zou, Xiaoxun Gong, Wenhui Duan, and Yong Xu",
          "description": "Author(s): He Li, Zechen Tang, Jingheng Fu, Wen-Han Dong, Nianlong Zou, Xiaoxun Gong, Wenhui Duan, and Yong Xu\nA framework leveraging deep learning and automatic differentiation circumvents the computational bottleneck associated with density functional perturbation theory calculations.\n\n[Phys. Rev. Lett. 132, 096401] Published Wed Feb 28, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.096401",
          "publishedOn": "2024-02-28T10:00:00.000Z",
          "wordCount": 1029,
          "title": "Deep-Learning Density Functional Perturbation Theory",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.096401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.109.022439",
          "author": "Shanon Vuglar and Julio Gea-Banacloche",
          "description": "Author(s): Shanon Vuglar and Julio Gea-Banacloche\nThe authors introduce a protocol to generate the electromagnetic field state that is optimal for controlling a given qubit rotation. The protocol, based on the interaction of the field with ancilla qubits, allows for field “recycling” and could potentially reduce error rates and improve energy efficiency in quantum computing schemes.\n\n[Phys. Rev. A 109, 022439] Published Wed Feb 28, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.109.022439",
          "publishedOn": "2024-02-28T10:00:00.000Z",
          "wordCount": 1206,
          "title": "Recycling of a quantum field and optimal states for single-qubit rotations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.109.022439.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXQuantum.5.010333",
          "author": "Sascha Heußen, David F. Locher, and Markus Müller",
          "description": "Author(s): Sascha Heußen, David F. Locher, and Markus Müller\nA fault-tolerant quantum error-correction scheme is presented that does not require measuring individual qubits and could thus revolutionize platforms that do not support midcircuit measurements.\n\n[PRX Quantum 5, 010333] Published Tue Feb 27, 2024",
          "link": "http://link.aps.org/doi/10.1103/PRXQuantum.5.010333",
          "publishedOn": "2024-02-27T10:00:00.000Z",
          "wordCount": 3028,
          "title": "Measurement-Free Fault-Tolerant Quantum Error Correction in Near-Term Devices",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXQUANTUM/key_images/10.1103/PRXQuantum.5.010333.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.026202",
          "author": "Kerwan Morin, Delphine Lagarde, Angélique Gillet, Xavier Marie, and Thomas Boulier",
          "description": "Author(s): Kerwan Morin, Delphine Lagarde, Angélique Gillet, Xavier Marie, and Thomas Boulier\nThis research introduces a novel experimental technique to characterize Rydberg excitons in copper oxide (Cu2O) crystals with sub-micron resolution. By employing spatially resolved resonant absorption spectroscopy and photoluminescence imaging, the study unveils the influence of optically-active charged oxygen vacancies on Rydberg excitons. This approach yields comprehensive spatial maps of exciton properties, including energy, linewidth, and peak absorption without any mobile part, providing valuable insights into crystal quality. The findings highlight the predominant role of charged oxygen vacancies in influencing Rydberg excitons in Cu2O and offer a reliable method for assessing crystal quality in view of solid-state Rydberg physics.\n\n[Phys. Rev. Materials 8, 026202] Published Tue Feb 27, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.026202",
          "publishedOn": "2024-02-27T10:00:00.000Z",
          "wordCount": 1330,
          "title": "Large-scale characterization of ${\\mathrm{Cu}}_{2}\\mathrm{O}$ monocrystals via Rydberg excitons",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.026202.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.023304",
          "author": "Thomasina V. Ball and Neil J. Balmforth",
          "description": "Author(s): Thomasina V. Ball and Neil J. Balmforth\nWhen a small fraction of viscoplastic fluid is placed into a rotating cylinder, steady states can be reached with pool at the bottom of the cylinder and a residual coating elsewhere. Lubrication theory used to model the film thickness builds on previous models by bridging between two asymptotic limits, incorporating both the gravitational force along the cylinder and the hydrostatic pressure gradients. The model predicts steady states are reached after a small number of rotations and allows exploration of drainage when the cylinder comes to a halt. Experiments using a Carbopol suspension provide a suitable comparison to test the thin film theory.\n\n[Phys. Rev. Fluids 9, 023304] Published Tue Feb 27, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.023304",
          "publishedOn": "2024-02-27T10:00:00.000Z",
          "wordCount": 2328,
          "title": "Viscoplastic rimming flow inside a rotating cylinder",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.9.023304.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.109.046017",
          "author": "Hugo A. Camargo, Viktor Jahnke, Hyun-Sik Jeong, Keun-Young Kim, and Mitsuhiro Nishida",
          "description": "Author(s): Hugo A. Camargo, Viktor Jahnke, Hyun-Sik Jeong, Keun-Young Kim, and Mitsuhiro Nishida\nThe authors study spectral and Krylov complexity in quantum billiard systems at finite temperature. They show that spectral complexity may be used to probe the transition between the chaotic and integrable configurations for the billiard systems. For Krylov complexity, they study the associated Lanczos coefficients showing that their growth rate satisfies the conjectured generalized chaos bound, and that they produce an exponential growth of the Krylov complexity at early times.\n\n[Phys. Rev. D 109, 046017] Published Tue Feb 27, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.109.046017",
          "publishedOn": "2024-02-27T10:00:00.000Z",
          "wordCount": 1416,
          "title": "Spectral and Krylov complexity in billiard systems",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.109.046017.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.27.022402",
          "author": "L. Brouwer",
          "description": "Author(s): L. Brouwer\nAn analytic solution to the electromagnetic design of elliptic-bore superconducting accelerator magnets, and its application to canted-cosine-theta magnets.\n\n[Phys. Rev. Accel. Beams 27, 022402] Published Tue Feb 27, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.27.022402",
          "publishedOn": "2024-02-27T10:00:00.000Z",
          "wordCount": 971,
          "title": "Producing circular field harmonics inside elliptic magnet apertures with superconducting canted-cosine-theta coils",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAB/key_images/10.1103/PhysRevAccelBeams.27.022402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.14.011029",
          "author": "Ryo Hanai",
          "description": "Author(s): Ryo Hanai\nNew theoretical work establishes an analogy between systems that are dynamically frustrated, such as glasses, and thermodynamic systems whose members have conflicting goals, such as predator–prey ecosystems.\n\n[Phys. Rev. X 14, 011029] Published Mon Feb 26, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.14.011029",
          "publishedOn": "2024-02-26T10:00:00.000Z",
          "wordCount": 2797,
          "title": "Nonreciprocal Frustration: Time Crystalline Order-by-Disorder Phenomenon and a Spin-Glass-like State",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.14.011029.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.024804",
          "author": "Y. Y. Peng, I. Boukahil, K. Krongchon, Q. Xiao, A. A. Husain, Sangjun Lee, Q. Z. Li, A. Alatas, A. H. Said, H. T. Yan, Y. Ding, L. Zhao, X. J. Zhou, T. P. Devereaux, L. K. Wagner, C. D. Pemmaraju, and P. Abbamonte",
          "description": "Author(s): Y. Y. Peng, I. Boukahil, K. Krongchon, Q. Xiao, A. A. Husain, Sangjun Lee, Q. Z. Li, A. Alatas, A. H. Said, H. T. Yan, Y. Ding, L. Zhao, X. J. Zhou, T. P. Devereaux, L. K. Wagner, C. D. Pemmaraju, and P. Abbamonte\nInterlayer van der Waals (vdW) coupling is ubiquitous in two-dimensional materials. The authors explore these interactions in the cuprate (Bi, Pb)2(Sr,La)2CuO6+δ, revealing ultra-low energy phonon modes similar to graphene and transition metal dichalcogenides. Using high-resolution inelastic hard x-ray scattering and first-principles simulations, they reveal vdW phonons from the shear motion of adjacent Bi-O layers. These findings deepen our understanding of the vibrational properties of cuprates and suggest opportunities for the design of novel heterostructures. These results highlight the generic nature of vdW modes in layered materials, including doped copper oxides, and provide insights for future materials design and research.\n\n[Phys. Rev. Materials 8, 024804] Published Mon Feb 26, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.024804",
          "publishedOn": "2024-02-26T10:00:00.000Z",
          "wordCount": 1702,
          "title": "Observation of van der Waals phonons in the single-layer cuprate ${(\\mathrm{Bi},\\mathrm{Pb})}_{2}{(\\mathrm{Sr},\\mathrm{La})}_{2}{\\mathrm{CuO}}_{6+δ}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.024804.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.085431",
          "author": "Jakub Rosiński, Michał Gawełczyk, Karol Tarnowski, Paweł Karwat, Daniel Wigger, and Paweł Machnikowski",
          "description": "Author(s): Jakub Rosiński, Michał Gawełczyk, Karol Tarnowski, Paweł Karwat, Daniel Wigger, and Paweł Machnikowski\nA quantum emitter coupled to a photonic waveguide may emit photons in one particular direction. It is, however, challenging to create a system that matches the requirements of the directional coupling over a broad area of the waveguide. The authors show here that a properly designed quantum dot can be fine tuned in situ with a magnetic field to yield the desired directionality. This finding overcomes the obstacles on the path to efficient chiral coupling in QD-based photonic integrated circuits.\n\n[Phys. Rev. B 109, 085431] Published Mon Feb 26, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.085431",
          "publishedOn": "2024-02-26T10:00:00.000Z",
          "wordCount": 1374,
          "title": "Quantum dots as optimized chiral emitters for photonic integrated circuits",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.085431.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.L081114",
          "author": "Menghan Song, Jiarui Zhao, Yang Qi, Junchen Rong, and Zi Yang Meng",
          "description": "Author(s): Menghan Song, Jiarui Zhao, Yang Qi, Junchen Rong, and Zi Yang Meng\nThe authors conduct here a pioneering and unbiased investigation into the entanglement properties of (2+1)-dimensional O(3) quantum critical points and two-dimensional Néel states in systems with long-range interactions. This study uncovers exotic properties, such as the vanishing of logarithmic corrections to entanglement entropies at QCPs and an enhancement in Néel states as long-range interactions amplify. Moreover, they determine precise critical exponents of QCPs influenced by long-range interactions, characterized by three distinct renormalization group fixed points.\n\n[Phys. Rev. B 109, L081114] Published Mon Feb 26, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.L081114",
          "publishedOn": "2024-02-26T10:00:00.000Z",
          "wordCount": 1273,
          "title": "Quantum criticality and entanglement for the two-dimensional long-range Heisenberg bilayer",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.L081114.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.14.011028",
          "author": "M. I. Abdulhamid <em>et al.</em> (STAR Collaboration)",
          "description": "Author(s): M. I. Abdulhamid et al. (STAR Collaboration)\nCollisions of heavy ions briefly produced a magnetic field 1018 times stronger than Earth’s, and it left observable effects.\n\n[Phys. Rev. X 14, 011028] Published Fri Feb 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.14.011028",
          "publishedOn": "2024-02-23T10:00:00.000Z",
          "wordCount": 1463,
          "title": "Observation of the Electromagnetic Field Effect via Charge-Dependent Directed Flow in Heavy-Ion Collisions at the Relativistic Heavy Ion Collider",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.14.011028.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.20.010109",
          "author": "Giulia Polverini and Bor Gregorcic",
          "description": "Author(s): Giulia Polverini and Bor Gregorcic\nChatGPT does well at proposing productive strategies for solving problems on the test of understanding graphs in kinematics, but does poorly at getting correct answers due to limited ability to visually interpret graphs.\n\n[Phys. Rev. Phys. Educ. Res. 20, 010109] Published Fri Feb 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.20.010109",
          "publishedOn": "2024-02-23T10:00:00.000Z",
          "wordCount": 1157,
          "title": "Performance of ChatGPT on the test of understanding graphs in kinematics",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRPER/key_images/10.1103/PhysRevPhysEducRes.20.010109.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.024409",
          "author": "Kouji Taniguchi, Po-Jung Huang, Hajime Sagayama, Ryoji Kiyanagi, Kazuki Ohishi, Shunsuke Kitou, Yuiga Nakamura, and Hitoshi Miyasaka",
          "description": "Author(s): Kouji Taniguchi, Po-Jung Huang, Hajime Sagayama, Ryoji Kiyanagi, Kazuki Ohishi, Shunsuke Kitou, Yuiga Nakamura, and Hitoshi Miyasaka\nSimultaneous control of noncentrosymmetry and spin-orbit-coupling strength has been demonstrated in a series of chiral molecule-incorporated two-dimensional organic-inorganic hybrid perovskite copper halides (2D-OIHPs) with ferromagnetic exchange interaction. By substituting the halogen from Cl to Br, a systematic change of the magnetic phase diagram from the simple ferromagnetic phase to complicated multiple phases has been observed. This change is due to competition between the ferromagnetic exchange interaction and the Dzyaloshinskii-Moriya interaction. Materials design focusing on the structural flexibility of 2D-OIHP could pave the way to developing new types of nontrivial topological spin systems.\n\n[Phys. Rev. Materials 8, 024409] Published Fri Feb 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.024409",
          "publishedOn": "2024-02-23T10:00:00.000Z",
          "wordCount": 1397,
          "title": "Tuning of spin-orbit coupling in chiral molecule-incorporated two-dimensional organic-inorganic hybrid perovskite copper halides with ferromagnetic exchange interactions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.024409.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.082501",
          "author": "B. Monteagudo <em>et al.</em>",
          "description": "Author(s): B. Monteagudo et al.\nIdentification of both the ground and first excited states of 16Be allows for a precise determination of its mass.\n\n[Phys. Rev. Lett. 132, 082501] Published Fri Feb 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.082501",
          "publishedOn": "2024-02-23T10:00:00.000Z",
          "wordCount": 874,
          "title": "Mass, Spectroscopy, and Two-Neutron Decay of $^{16}\\mathrm{Be}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.082501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.084003",
          "author": "Caishan Yan, Dongshi Guan, Yin Wang, Pik-Yin Lai, Hsuan-Yi Chen, and Penger Tong",
          "description": "Author(s): Caishan Yan, Dongshi Guan, Yin Wang, Pik-Yin Lai, Hsuan-Yi Chen, and Penger Tong\nThe pinning-depinning dynamics of a circular moving contact line are studied at the single-slip resolution using a mesoscale experimental framework.\n\n[Phys. Rev. Lett. 132, 084003] Published Fri Feb 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.084003",
          "publishedOn": "2024-02-23T10:00:00.000Z",
          "wordCount": 1328,
          "title": "Avalanches and Extreme Value Statistics of a Mesoscale Moving Contact Line",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.084003.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.086502",
          "author": "Mingchen Zheng, Yi Qiao, Yupeng Wang, Junpeng Cao, and Shu Chen",
          "description": "Author(s): Mingchen Zheng, Yi Qiao, Yupeng Wang, Junpeng Cao, and Shu Chen\nUsing a quantum inverse scattering framework, it is shown that the non-Hermitian one-dimensional Bose-Hubbard model is integrable.\n\n[Phys. Rev. Lett. 132, 086502] Published Fri Feb 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.086502",
          "publishedOn": "2024-02-23T10:00:00.000Z",
          "wordCount": 1004,
          "title": "Exact Solution of the Bose-Hubbard Model with Unidirectional Hopping",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.086502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.088301",
          "author": "Robert Großmann, Lara S. Bort, Ted Moldenhawer, Maike Stange, Setareh Sharifi Panah, Ralf Metzler, and Carsten Beta",
          "description": "Author(s): Robert Großmann, Lara S. Bort, Ted Moldenhawer, Maike Stange, Setareh Sharifi Panah, Ralf Metzler, and Carsten Beta\nA carpet of active cells functions as an active bath for passive tracer particles, inducing non-Gaussian displacement and a crossover from superdiffusive to normal diffusive behavior.\n\n[Phys. Rev. Lett. 132, 088301] Published Fri Feb 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.088301",
          "publishedOn": "2024-02-23T10:00:00.000Z",
          "wordCount": 1070,
          "title": "Non-Gaussian Displacements in Active Transport on a Carpet of Motile Cells",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.088301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.024306",
          "author": "A. Bajpai, A. Bhateja, and R. Kumar",
          "description": "Author(s): A. Bajpai, A. Bhateja, and R. Kumar\nIn this investigation, a novel two-way coupled gas-granular solver is developed, incorporating direct simulation Monte Carlo (DSMC) for gas particle collisions and discrete element method (DEM) for granular particle interactions. Gas-grain interaction model consists of momentum and energy exchange between the two phases. Using this framework, we have performed a comprehensive study of dust dispersion due to plume impingement on a lunar surface. We have predicted not only the velocity field of gas and grain phases, but also their temperature field, which can be meaningful information for spacecraft designers.\n\n[Phys. Rev. Fluids 9, 024306] Published Fri Feb 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.024306",
          "publishedOn": "2024-02-23T10:00:00.000Z",
          "wordCount": 1310,
          "title": "Plume-surface interaction during lunar landing using a two-way coupled DSMC-DEM approach",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.9.024306.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.109.024127",
          "author": "Ivan Lobaskin, Martin R. Evans, and Kirone Mallick",
          "description": "Author(s): Ivan Lobaskin, Martin R. Evans, and Kirone Mallick\nAn exclusion process on a ring is studied in this paper, where the presence of a defect particle immersed in a bath of normal particles leads to phase transitions between localized and shock phases. The authors use the functional Bethe ansatz to analytically compute the mean current and, for the first time, the diffusion constant, and report good agreement with Monte Carlo simulations.\n\n[Phys. Rev. E 109, 024127] Published Fri Feb 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.109.024127",
          "publishedOn": "2024-02-23T10:00:00.000Z",
          "wordCount": 1023,
          "title": "Current fluctuations in a partially asymmetric simple exclusion process with a defect particle",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.109.024127.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.109.L031104",
          "author": "M. Fabbrichesi, R. Floreanini, E. Gabrielli, and L. Marzola",
          "description": "Author(s): M. Fabbrichesi, R. Floreanini, E. Gabrielli, and L. Marzola\nThe authors use data from the LHCb collaboration for the helicity amplitudes in the B0 –> J/ψK*(892)0 decays to compute the entanglement among the polarizations of the final vector mesons. They show explicitly that the Bell inequality is violated, in accord with the general principles of quantum mechanics.\n\n[Phys. Rev. D 109, L031104] Published Fri Feb 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.109.L031104",
          "publishedOn": "2024-02-23T10:00:00.000Z",
          "wordCount": 804,
          "title": "Bell inequality is violated in ${B}^{0}→J/ψ{K}^{*}(892{)}^{0}$ decays",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.109.L031104.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.064421",
          "author": "Margarita G. Dronova, Václav Petříček, Zachary Morgan, Feng Ye, Daniel M. Silevitch, and Yejun Feng",
          "description": "Author(s): Margarita G. Dronova, Václav Petříček, Zachary Morgan, Feng Ye, Daniel M. Silevitch, and Yejun Feng\nThe magnetism in the spinel compound ZnFe2O4 is one of the examples in P.W. Anderson’s original discussion of magnetic order and disorder on the pyrochlore lattice in the 1950’s. It has been studied for over seven decades, but the details of the ordering have remained unresolved. Here, a combination of high-quality single crystal growth, continuous-wave neutron diffraction, and a representation analysis based magnetic refinement reveal a noncollinear spin structure of alternatively stacked ferromagnetic and antiferromagnetic tetrahedra in a three-dimensional checkerboard array. This rare magnetic structure is stabilized by the existing breathing pyrochlore lattice and provides a precise insight into the magnetic structure factor, which challenges the claim for a classical spin liquid in several chromate spinel oxides.\n\n[Phys. Rev. B 109, 064421] Published Fri Feb 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.064421",
          "publishedOn": "2024-02-23T10:00:00.000Z",
          "wordCount": 2183,
          "title": "Three-dimensional checkerboard spin structure on a breathing pyrochlore lattice",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.064421.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.085135",
          "author": "Yuki Utsumi Boucher, Izabela Biało, Mateusz A. Gala, Wojciech Tabiś, Marcin Rosmus, Natalia Olszowska, Jacek J. Kolodziej, Bruno Gudac, Mario Novak, Naveen Kumar Chogondahalli Muniraju, Ivo Batistić, Neven Barišić, Petar Popčević, and Eduard Tutiš",
          "description": "Author(s): Yuki Utsumi Boucher, Izabela Biało, Mateusz A. Gala, Wojciech Tabiś, Marcin Rosmus, Natalia Olszowska, Jacek J. Kolodziej, Bruno Gudac, Mario Novak, Naveen Kumar Chogondahalli Muniraju, Ivo Batistić, Neven Barišić, Petar Popčević, and Eduard Tutiš\nThe intercalation with magnetic ions (Ni, Co) provides strong spin-selective hybridization between NbS2 layers. The symmetries of dominant bridging orbitals as displayed in the accompanying figure (a, b) and the type of magnetic order strongly affect the electronic structure and the conduction bands (c), as seen in ARPES spectra and understood through DFT+U calculations. In addition, the magnetic fluctuations at bridging sites are prone to produce strong electron correlation effects at the Fermi level (d), inaccessible by DFT+U calculations.\n\n[Phys. Rev. B 109, 085135] Published Fri Feb 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.085135",
          "publishedOn": "2024-02-23T10:00:00.000Z",
          "wordCount": 2037,
          "title": "Intercalation-induced states at the Fermi level and the coupling of intercalated magnetic ions to conducting layers in ${\\mathrm{Ni}}_{1/3}{\\mathrm{NbS}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.085135.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.L060408",
          "author": "Maxime Gidding, Carl S. Davies, and Andrei Kirilyuk",
          "description": "Author(s): Maxime Gidding, Carl S. Davies, and Andrei Kirilyuk\nInfrared pulses can be used to generate ultrafast strains in magnetic dielectrics, leading to magnetisation switching. Here, the authors find that in multidomain samples, such strains can drive domain reorientation, with the domains becoming aligned along the magnetocrystalline anisotropy axes. Moreover, the application of subsequent pulses leads to the pushing of the reoriented domains far beyond the radius of the infrared pulse.\n\n[Phys. Rev. B 109, L060408] Published Fri Feb 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.L060408",
          "publishedOn": "2024-02-23T10:00:00.000Z",
          "wordCount": 1030,
          "title": "Reorientation of magnetic stripe domains by mid-infrared pulses",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.L060408.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.083402",
          "author": "L. T. Glöggler <em>et al.</em> (AEḡIS Collaboration)",
          "description": "Author(s): L. T. Glöggler et al. (AEḡIS Collaboration)\nResearchers have managed to cool an atom-like system made of an electron and a positron using a technique commonly used in cold-atom experiments.\n\n[Phys. Rev. Lett. 132, 083402] Published Thu Feb 22, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.083402",
          "publishedOn": "2024-02-22T10:00:00.000Z",
          "wordCount": 1172,
          "title": "Positronium Laser Cooling via the ${1}^{3}S\\text{−}{2}^{3}P$ Transition with a Broadband Laser Pulse",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.083402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.087101",
          "author": "Kazuya Fujimoto and Tomohiro Sasamoto",
          "description": "Author(s): Kazuya Fujimoto and Tomohiro Sasamoto\nThe dynamic higher-order fluctuations around the correlation front in one-dimensional noninteracting fermions can exhibit the universal behavior of the random matrix theory’s Gaussian orthogonal and symplectic ensembles.\n\n[Phys. Rev. Lett. 132, 087101] Published Thu Feb 22, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.087101",
          "publishedOn": "2024-02-22T10:00:00.000Z",
          "wordCount": 832,
          "title": "Random Matrix Statistics in Propagating Correlation Fronts of Fermions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.087101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.024408",
          "author": "Chao Zhou, Jia Xu, and Yizheng Wu",
          "description": "Author(s): Chao Zhou, Jia Xu, and Yizheng Wu\nA material with strong in-plane magnetic anisotropy is crucial for determining the magnetization configuration of magnetic materials and their applications in high-density and high-frequency devices. Here, the authors successfully reported a giant interfacial uniaxial in-plane anisotropy in Co/Pt(110) bilayers, which is five times larger than that in Co/Pt(111), the most popular magnetic thin film with perpendicular magnetic anisotropy. Furthermore, such large interfacial magnetic anisotropy can be enhanced by forming a Pt/Co/Pt sandwich structure. These results enabled the integration of in-plane magnetic anisotropy systems into spintronic devices with increased speed and density.\n\n[Phys. Rev. Materials 8, 024408] Published Wed Feb 21, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.024408",
          "publishedOn": "2024-02-21T10:00:00.000Z",
          "wordCount": 1201,
          "title": "Giant interfacial in-plane magnetic anisotropy in Co/Pt bilayers grown on MgO(110) substrates",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.024408.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.024802",
          "author": "Ruby A. Shi, Bai Yang Wang, Yusuke Iguchi, Motoki Osada, Kyuho Lee, Berit H. Goodge, Lena F. Kourkoutis, Harold Y. Hwang, and Kathryn A. Moler",
          "description": "Author(s): Ruby A. Shi, Bai Yang Wang, Yusuke Iguchi, Motoki Osada, Kyuho Lee, Berit H. Goodge, Lena F. Kourkoutis, Harold Y. Hwang, and Kathryn A. Moler\nThis work studied superconductivity and magnetism in infinite-layer nickelate films with scanning SQUID and cross-sectional STEM. The authors found a landscape of superparamagnetism from NiOx nanoparticles that are extrinsic to the superconductivity. They imaged superconducting vortices and determined the penetration depth. They measured the local diamagnetism, finding a consistent value of the penetration depth. The superfluid density exhibits nearly T-linear dependence, suggesting possible d-wave superconductivity. Using scanning SQUID to image the various sources of magnetism in superconducting nickelates paves the way for further studies of vortex dynamics and flux quantization in these recently discovered superconductors.\n\n[Phys. Rev. Materials 8, 024802] Published Wed Feb 21, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.024802",
          "publishedOn": "2024-02-21T10:00:00.000Z",
          "wordCount": 1519,
          "title": "Scanning SQUID study of ferromagnetism and superconductivity in infinite-layer nickelates",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.024802.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.083401",
          "author": "G. Pasqualetti, O. Bettermann, N. Darkwah Oppong, E. Ibarra-García-Padilla, S. Dasgupta, R. T. Scalettar, K. R. A. Hazzard, I. Bloch, and S. Fölling",
          "description": "Author(s): G. Pasqualetti, O. Bettermann, N. Darkwah Oppong, E. Ibarra-García-Padilla, S. Dasgupta, R. T. Scalettar, K. R. A. Hazzard, I. Bloch, and S. Fölling\nUltracold Yb gas in an optical lattice realizes the equation of state of the Fermi-Hubbard model across the Mott crossover temperature.\n\n[Phys. Rev. Lett. 132, 083401] Published Wed Feb 21, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.083401",
          "publishedOn": "2024-02-21T10:00:00.000Z",
          "wordCount": 1475,
          "title": "Equation of State and Thermometry of the 2D $\\mathrm{SU}(N)$ Fermi-Hubbard Model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.083401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.024605",
          "author": "Brian F. Farrell and Petros J. Ioannou",
          "description": "Author(s): Brian F. Farrell and Petros J. Ioannou\nIn wall turbulence, the time-mean flow is returned to after almost any disturbance, which indicates that it is a stable statistical feature underlying the disorder of turbulence. However, the stability of this statistical feature can not be determined directly from the stability of the time-mean flow itself. What is required is a statistical stability analysis method. We determine the statistical stability of the time-mean state by averaging the dynamics of the return to the time-mean state over the turbulent attractor using the linear inverse model method.\n\n[Phys. Rev. Fluids 9, 024605] Published Wed Feb 21, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.024605",
          "publishedOn": "2024-02-21T10:00:00.000Z",
          "wordCount": 1916,
          "title": "Statistical state dynamics-based study of the stability of the mean statistical state of wall-bounded turbulence",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.9.024605.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.109.024312",
          "author": "Antoine Vendeville, Shi Zhou, and Benjamin Guedj",
          "description": "Author(s): Antoine Vendeville, Shi Zhou, and Benjamin Guedj\nThe formation and evolution of opinion in social networks is a topic receiving increasing attention. By employing the multistate voter model on a network, the authors derive a general method to compute the probability of disagreement between a pair of agents in the model, which is applicable to any directed, weighted network.\n\n[Phys. Rev. E 109, 024312] Published Wed Feb 21, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.109.024312",
          "publishedOn": "2024-02-21T10:00:00.000Z",
          "wordCount": 1197,
          "title": "Discord in the voter model for complex networks",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.109.024312.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.075145",
          "author": "Tianhao Ren, Elio J. König, and Alexei M. Tsvelik",
          "description": "Author(s): Tianhao Ren, Elio J. König, and Alexei M. Tsvelik\nThis work describes a chiral Kondo chain model with symplectic symmetry. The authors demonstrate that it has a quantum critical ground state populated by non-Abelian anyons. Such a model is more robust than previously proposed models, and it can be experimentally implemented using hybrid quantum devices featuring superconducting islands coupled to chiral edges of topological insulators. Proposals for measurement-only anyonic quantum computations and error mitigations based on such a setup are provided.\n\n[Phys. Rev. B 109, 075145] Published Wed Feb 21, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.075145",
          "publishedOn": "2024-02-21T10:00:00.000Z",
          "wordCount": 1368,
          "title": "Topological quantum computation on a chiral Kondo chain",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.075145.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.024039",
          "author": "Takumi Yamazaki, Takamasa Hirai, Takashi Yagi, Yuichiro Yamashita, Ken-ichi Uchida, Takeshi Seki, and Koki Takanashi",
          "description": "Author(s): Takumi Yamazaki, Takamasa Hirai, Takashi Yagi, Yuichiro Yamashita, Ken-ichi Uchida, Takeshi Seki, and Koki Takanashi\nMetallic multilayers play a pivotal role in spintronics and also have recently attracted attention as spin-caloritronic materials for energy conversion, but their thermoelectric performance has not been quantified. This study of Fe/Pt multilayers presents a method to evaluate the figure of merit for transverse thermoelectric conversion in thin-film stacks. A multilayered structure reduces thermal conductivity and notably enhances the figure of merit. Interestingly, epitaxial multilayers exhibit better thermoelectric performance than their polycrystalline counterparts, due to their higher transverse thermoelectric coefficient and electron-transport anisotropy.\n\n[Phys. Rev. Applied 21, 024039] Published Wed Feb 21, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.024039",
          "publishedOn": "2024-02-21T10:00:00.000Z",
          "wordCount": 1246,
          "title": "Quantitative measurement of figure of merit for transverse thermoelectric conversion in $\\mathrm{Fe}/\\mathrm{Pt}$ metallic multilayers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.21.024039.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.024041",
          "author": "Stav Haldar, Pratik J. Barge, Sumeet Khatri, and Hwang Lee",
          "description": "Author(s): Stav Haldar, Pratik J. Barge, Sumeet Khatri, and Hwang Lee\nTomorrow’s quantum technologies for communication, sensing, and distributed computing will rely on networks with entanglement shared between spatially separated nodes. The authors provide improved protocols and policies for entanglement distribution along a chain of nodes, accounting for practical limitations such as photon losses, nonideal measurements, and quantum memories with short coherence times. These policies feature dynamic, state-dependent memory cutoffs and collaboration between nodes, all of which are quantified. Nesting policies for small repeater chains yields policies for large chains that improve upon a swap-as-soon-as-possible approach, and thus pave the way to scaling up.\n\n[Phys. Rev. Applied 21, 024041] Published Wed Feb 21, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.024041",
          "publishedOn": "2024-02-21T10:00:00.000Z",
          "wordCount": 2875,
          "title": "Fast and reliable entanglement distribution with quantum repeaters: Principles for improving protocols using reinforcement learning",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.21.024041.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.081901",
          "author": "R. Aaij <em>et al.</em> (LHCb Collaboration)",
          "description": "Author(s): R. Aaij et al. (LHCb Collaboration)\nBottom quarks are increasingly more likely to exist in three-quark states rather than two-quark ones as the density of their environment increases.\n\n[Phys. Rev. Lett. 132, 081901] Published Tue Feb 20, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.081901",
          "publishedOn": "2024-02-20T10:00:00.000Z",
          "wordCount": 1013,
          "title": "Enhanced Production of ${\\mathrm{Λ}}_{b}^{0}$ Baryons in High-Multiplicity $pp$ Collisions at $\\sqrt{s}=13\\text{ }\\text{ }\\mathrm{TeV}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.081901.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.084001",
          "author": "Steven W. Tarr, Joseph S. Brunner, Daniel Soto, and Daniel I. Goldman",
          "description": "Author(s): Steven W. Tarr, Joseph S. Brunner, Daniel Soto, and Daniel I. Goldman\nA free-floating robot that oscillates symmetrically can use confined hydrodynamic surface wave fields to move without the need for a traditional propulsion mechanism.\n\n[Phys. Rev. Lett. 132, 084001] Published Tue Feb 20, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.084001",
          "publishedOn": "2024-02-20T10:00:00.000Z",
          "wordCount": 1144,
          "title": "Probing Hydrodynamic Fluctuation-Induced Forces with an Oscillating Robot",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.084001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.086902",
          "author": "Zhiguo Wang, Shengwen Shu, Xiaoyong Wei, Renhong Liang, Shanming Ke, Longlong Shu, and Gustau Catalan",
          "description": "Author(s): Zhiguo Wang, Shengwen Shu, Xiaoyong Wei, Renhong Liang, Shanming Ke, Longlong Shu, and Gustau Catalan\nThe engineering of structural deformations in light-sensitive semiconductors can boost the efficiency of solar cells.\n\n[Phys. Rev. Lett. 132, 086902] Published Tue Feb 20, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.086902",
          "publishedOn": "2024-02-20T10:00:00.000Z",
          "wordCount": 1144,
          "title": "Flexophotovoltaic Effect and Above-Band-Gap Photovoltage Induced by Strain Gradients in Halide Perovskites",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.086902.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.054308",
          "author": "Seamus D. O'Hara, Joseph B. Costello, Qile Wu, Ken West, Loren Pfeiffer, and Mark S. Sherwin",
          "description": "Author(s): Seamus D. O'Hara, Joseph B. Costello, Qile Wu, Ken West, Loren Pfeiffer, and Mark S. Sherwin\nInterferometers that manipulate and detect electromagnetic waves are indispensable to science. Quasiparticles in crystalline solids can be described as Bloch waves, but rapid dephasing of accelerating charged quasiparticles has so far prevented the development of interferometers sensitive to their inertial properties. Here, the authors show that polarizations of near-infrared sidebands emitted by GaAs in strong terahertz fields can be viewed as interferograms from a Michelson-like interferometer for Bloch waves. A simple analytical model connects these inteferograms to quasiparticle masses and dephasing.\n\n[Phys. Rev. B 109, 054308] Published Tue Feb 20, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.054308",
          "publishedOn": "2024-02-20T10:00:00.000Z",
          "wordCount": 1370,
          "title": "Bloch-wave interferometry of driven quasiparticles in bulk GaAs",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.054308.png"
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}