{
  "sources": [
    {
      "title": "Editors' Suggestions",
      "feedUrl": "http://feeds.aps.org/rss/allsuggestions.xml",
      "siteUrl": "http://journals.aps.org/",
      "articles": [
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.18.020142",
          "author": "Sonja Cwik and Chandralekha Singh",
          "description": "Author(s): Sonja Cwik and Chandralekha Singh\nIt is important for physics instructors to focus on increasing women’s self-efficacy and other motivational beliefs in the introductory course; these can influence students’ persistence and engagement in the course and can also impact later course and career choices.\n\n[Phys. Rev. Phys. Educ. Res. 18, 020142] Published Mon Dec 05, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.18.020142",
          "publishedOn": "2022-12-05T10:00:00.000Z",
          "wordCount": 1271,
          "title": "Gender differences in students’ self-efficacy in introductory physics courses in which women outnumber men predict their grade",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRPER/key_images/10.1103/PhysRevPhysEducRes.18.020142.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.245001",
          "author": "Steffen Kühn, Charles Cheung, Natalia S. Oreshkina, René Steinbrügge, Moto Togawa, Sonja Bernitt, Lukas Berger, Jens Buck, Moritz Hoesch, Jörn Seltmann, Florian Trinter, Christoph H. Keitel, Mikhail G. Kozlov, Sergey G. Porsev, Ming Feng Gu, F. Scott Porter, Thomas Pfeifer, Maurice A. Leutenegger, Zoltán Harman, Marianna S. Safronova, José R. Crespo López-Urrutia, and Chintan Shah",
          "description": "Author(s): Steffen Kühn, Charles Cheung, Natalia S. Oreshkina, René Steinbrügge, Moto Togawa, Sonja Bernitt, Lukas Berger, Jens Buck, Moritz Hoesch, Jörn Seltmann, Florian Trinter, Christoph H. Keitel, Mikhail G. Kozlov, Sergey G. Porsev, Ming Feng Gu, F. Scott Porter, Thomas Pfeifer, Maurice A. Leutenegger, Zoltán Harman, Marianna S. Safronova, José R. Crespo López-Urrutia, and Chintan Shah\nResearchers have solved a long-standing puzzle surrounding iron emission lines, which are used to characterize laboratory and astrophysical plasmas.\n\n[Phys. Rev. Lett. 129, 245001] Published Mon Dec 05, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.245001",
          "publishedOn": "2022-12-05T10:00:00.000Z",
          "wordCount": 1571,
          "title": "New Measurement Resolves Key Astrophysical Fe XVII Oscillator Strength Problem",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.245001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.245701",
          "author": "Lei Jin, Yin Shi, Frances I. Allen, Long-Qing Chen, and Junqiao Wu",
          "description": "Author(s): Lei Jin, Yin Shi, Frances I. Allen, Long-Qing Chen, and Junqiao Wu\nA textbook theory for the freezing of water also explains the growth of a new phase in a more complicated phase transition of a different material.\n\n[Phys. Rev. Lett. 129, 245701] Published Mon Dec 05, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.245701",
          "publishedOn": "2022-12-05T10:00:00.000Z",
          "wordCount": 1564,
          "title": "Probing the Critical Nucleus Size in the Metal-Insulator Phase Transition of ${\\mathrm{VO}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.245701.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.214403",
          "author": "Lucas Winter, Sebastian Großenbach, Ulrich Nowak, and Levente Rózsa",
          "description": "Author(s): Lucas Winter, Sebastian Großenbach, Ulrich Nowak, and Levente Rózsa\nAt very short time scales, inertial effects separate the magnetic moment from the angular momentum, resulting in nutation. Here, it is demonstrated that a resonant excitation of nutation can switch the orientation of the magnetic moments within picoseconds. 90° and 180° switching can be realized in both ferromagnets and antiferromagnets, surpassing the switching speed achievable by any procedure based on spin precession.\n\n[Phys. Rev. B 106, 214403] Published Mon Dec 05, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.214403",
          "publishedOn": "2022-12-05T10:00:00.000Z",
          "wordCount": 1384,
          "title": "Nutational switching in ferromagnets and antiferromagnets",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.214403.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.235104",
          "author": "Chia-Nan Yeh, Sergei Iskakov, Dominika Zgid, and Emanuel Gull",
          "description": "Author(s): Chia-Nan Yeh, Sergei Iskakov, Dominika Zgid, and Emanuel Gull\nFully self-consistent GW is a many-body perturbation theory based on an approximation to the Luttinger-Ward functional. The method satisfies certain conservation laws and thermodynamic consistency, and the self-consistent framework allows us to systematically include strong correlations. Fully self-consistent GW calculations of real materials have so far been hampered by their high computational cost. This paper presents algorithmic improvements and implementation details for the fully self-consistent GW method that make such calculations routinely possible and documents the performance of the method via examples from several materials.\n\n[Phys. Rev. B 106, 235104] Published Mon Dec 05, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.235104",
          "publishedOn": "2022-12-05T10:00:00.000Z",
          "wordCount": 1107,
          "title": "Fully self-consistent finite-temperature $GW$ in Gaussian Bloch orbitals for solids",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.235104.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.235304",
          "author": "A. O. Slobodeniuk, P. Koutenský, M. Bartoš, F. Trojánek, P. Malý, T. Novotný, and M. Kozák",
          "description": "Author(s): A. O. Slobodeniuk, P. Koutenský, M. Bartoš, F. Trojánek, P. Malý, T. Novotný, and M. Kozák\nTransition metal dichalcogenide monolayers possess two nonequivalent valleys in the extrema of their band structure. It turns out that off-resonant circularly polarized light affects the electronic excitations in each valley dissimilarly. Such a phenomenon leads to different shifts of the excitonic transitions in nonequivalent valleys of the monolayer. Here, the authors report on a theoretical investigation of such valley-selective transient shifts of both 1sA and 1sB exciton transitions in MoS2 and WSe2 monolayers. The study is based on the semiconductor Bloch equations, where, contrary to the previous studies, the many-body Coulomb interaction effects are properly included. The theoretical estimates of the excitonic shifts are in a good agreement with these novel experimental results.\n\n[Phys. Rev. B 106, 235304] Published Mon Dec 05, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.235304",
          "publishedOn": "2022-12-05T10:00:00.000Z",
          "wordCount": 1568,
          "title": "Semiconductor Bloch equation analysis of optical Stark and Bloch-Siegert shifts in monolayer ${\\mathrm{WSe}}_{2}$ and ${\\mathrm{MoS}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.235304.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.245201",
          "author": "Peishi S. Cheng, Jiace Sun, Shi-Ning Sun, Alexander Y. Choi, and Austin J. Minnich",
          "description": "Author(s): Peishi S. Cheng, Jiace Sun, Shi-Ning Sun, Alexander Y. Choi, and Austin J. Minnich\nThe scattering of electrons by phonons in semiconductors has been assumed to be dominated by the lowest-order process involving a single phonon. Using a new numerical approach to incorporate the next-leading-order process involving two phonons into high-field transport calculations from first principles, the authors find here that the two-phonon process contributes nearly as much as the single-phonon process to high-field transport phenomena. This finding resolves a long-standing discrepancy regarding the strength of intervalley scattering in GaAs as determined from different experimental methods.\n\n[Phys. Rev. B 106, 245201] Published Mon Dec 05, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.245201",
          "publishedOn": "2022-12-05T10:00:00.000Z",
          "wordCount": 1309,
          "title": "High-field transport and hot-electron noise in GaAs from first-principles calculations: Role of two-phonon scattering",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.245201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.245102",
          "author": "Sheng-Hsuan Lin, Michael P. Zaletel, and Frank Pollmann",
          "description": "Author(s): Sheng-Hsuan Lin, Michael P. Zaletel, and Frank Pollmann\nSimulating the dynamics of finite two-dimensional (2D) quantum many-body systems poses challenges to numerical methods due to the exponential growth of the many-body Hilbert space. In this work, the authors explore the variational power of recently introduced isometric tensor network states (isoTNS) — a subset of general tensor-network states that allow an efficient numerical simulation. As a efficient tool to find ground states, the variational density matrix renormalization group (DMRG2) is introduced. It is then demonstrated that dynamical correlation functions for the 2D transverse field Ising model and the Kitaev Honeycomb model can be obtained.\n\n[Phys. Rev. B 106, 245102] Published Fri Dec 02, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.245102",
          "publishedOn": "2022-12-02T10:00:00.000Z",
          "wordCount": 1972,
          "title": "Efficient simulation of dynamics in two-dimensional quantum spin systems with isometric tensor networks",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.245102.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.106.062202",
          "author": "Valentin Gebhart and Augusto Smerzi",
          "description": "Author(s): Valentin Gebhart and Augusto Smerzi\nIn a crucial step for securing many existing quantum technologies, the authors use causal diagrams to close the detection loophole in multipartite nonlocality demonstrations. Their results also imply that genuine N-partite nonlocality can be created from N independent photon sources.\n\n[Phys. Rev. A 106, 062202] Published Fri Dec 02, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.106.062202",
          "publishedOn": "2022-12-02T10:00:00.000Z",
          "wordCount": 1071,
          "title": "Coincidence postselection for genuine multipartite nonlocality: Causal diagrams and threshold efficiencies",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.106.062202.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.064001",
          "author": "Jun Kang and Lin-Wang Wang",
          "description": "Author(s): Jun Kang and Lin-Wang Wang\nShallow impurities play critical roles in the applications of semiconductor materials, but their simulations through first-principles calculations are challenging due to the delocalized nature of the impurity wave function. The authors propose a first-principles approach to study shallow impurities, which allows simulations of extremely large supercells to obtain converged impurity levels and wave functions. The method is applied to acceptor-carbon complexes in silicon and yields good agreement with experiments. This work thus presents a feasible approach for accurate simulations of shallow impurities and can provide helpful insights to assist experimental dopant engineering.\n\n[Phys. Rev. Applied 18, 064001] Published Thu Dec 01, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.064001",
          "publishedOn": "2022-12-01T10:00:00.000Z",
          "wordCount": 1046,
          "title": "First-Principles Calculations of Shallow Acceptor-Carbon Complexes in $\\mathrm{Si}$: A Potential-Patching Method with a Hybrid-Functional Correction",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.064001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.064002",
          "author": "Bas van der Zee, Yungui Li, Gert-Jan A.H. Wetzelaer, and Paul W.M. Blom",
          "description": "Author(s): Bas van der Zee, Yungui Li, Gert-Jan A.H. Wetzelaer, and Paul W.M. Blom\nOrganic light-emitting diodes (OLEDs) based on thermally activated delayed fluorescence (TADF) are alternatives to today’s commercial phosphorescent OLEDs with heavy-metal dopants, but their limited stability remains a key issue. This work provides a quantitative insight into the degradation mechanisms. The authors reproduce the voltage and light output using a recently developed device model, and find that triplet-polaron annihilation is the driving force behind the formation of degradation traps. This understanding leads to the experimental demonstration of enhanced device lifetime, and will provide guidance towards improved stability of TADF OLEDs.\n\n[Phys. Rev. Applied 18, 064002] Published Thu Dec 01, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.064002",
          "publishedOn": "2022-12-01T10:00:00.000Z",
          "wordCount": 1344,
          "title": "Triplet-Polaron-Annihilation-Induced Degradation of Organic Light-Emitting Diodes Based on Thermally Activated Delayed Fluorescence",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.064002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.12.041023",
          "author": "Vatshal Srivastav, Natalia Herrera Valencia, Will McCutcheon, Saroch Leedumrongwatthanakun, Sébastien Designolle, Roope Uola, Nicolas Brunner, and Mehul Malik",
          "description": "Author(s): Vatshal Srivastav, Natalia Herrera Valencia, Will McCutcheon, Saroch Leedumrongwatthanakun, Sébastien Designolle, Roope Uola, Nicolas Brunner, and Mehul Malik\nResearchers demonstrate a loss-tolerant method for so-called quantum steering, a phenomenon that could give quantum communication networks complete security.\n\n[Phys. Rev. X 12, 041023] Published Wed Nov 30, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.12.041023",
          "publishedOn": "2022-11-30T10:00:00.000Z",
          "wordCount": 2305,
          "title": "Quick Quantum Steering: Overcoming Loss and Noise with Qudits",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.12.041023.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.18.020140",
          "author": "Nicholas T. Young, K. Tollefson, Remco G. T. Zegers, and Marcos D. Caballero",
          "description": "Author(s): Nicholas T. Young, K. Tollefson, Remco G. T. Zegers, and Marcos D. Caballero\nRubric-based admissions processes increase equity in graduate admissions.\n\n[Phys. Rev. Phys. Educ. Res. 18, 020140] Published Wed Nov 30, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.18.020140",
          "publishedOn": "2022-11-30T10:00:00.000Z",
          "wordCount": 1408,
          "title": "Rubric-based holistic review: A promising route to equitable graduate admissions in physics",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRPER/key_images/10.1103/PhysRevPhysEducRes.18.020140.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.230503",
          "author": "Pengyu Liu, Zhenhuan Liu, Shu Chen, and Xiongfeng Ma",
          "description": "Author(s): Pengyu Liu, Zhenhuan Liu, Shu Chen, and Xiongfeng Ma\nA systematic method to upper bound the detection capability of various entanglement criteria reveals a fundamental trade-off between efficiency and effectiveness.\n\n[Phys. Rev. Lett. 129, 230503] Published Wed Nov 30, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.230503",
          "publishedOn": "2022-11-30T10:00:00.000Z",
          "wordCount": 1146,
          "title": "Fundamental Limitation on the Detectability of Entanglement",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.230503.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.230602",
          "author": "Bingtian Ye, Francisco Machado, Jack Kemp, Ross B. Hutson, and Norman Y. Yao",
          "description": "Author(s): Bingtian Ye, Francisco Machado, Jack Kemp, Ross B. Hutson, and Norman Y. Yao\nNumerical evidence based on sophisticated tensor network methods supports a stronger conjecture that Kardar-Parisi-Zhang dynamics occurs in all integrable spin chains with non-Abelian symmetry and corresponding integrable Floquet models.\n\n[Phys. Rev. Lett. 129, 230602] Published Wed Nov 30, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.230602",
          "publishedOn": "2022-11-30T10:00:00.000Z",
          "wordCount": 1337,
          "title": "Universal Kardar-Parisi-Zhang Dynamics in Integrable Quantum Systems",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.230602.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.236101",
          "author": "Jiajun Wang, Lei Shi, and Jian Zi",
          "description": "Author(s): Jiajun Wang, Lei Shi, and Jian Zi\nThe spin Hall effect of light in photonic crystal slabs via momentum-space topological vortices around bound states in the continuum reveals intriguing spin-related topological effects.\n\n[Phys. Rev. Lett. 129, 236101] Published Wed Nov 30, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.236101",
          "publishedOn": "2022-11-30T10:00:00.000Z",
          "wordCount": 1077,
          "title": "Spin Hall Effect of Light via Momentum-Space Topological Vortices around Bound States in the Continuum",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.236101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.237402",
          "author": "Huayang Zhang, Xiaodong Fan, Dongli Wang, Dongbo Zhang, Xiaoguang Li, and Changgan Zeng",
          "description": "Author(s): Huayang Zhang, Xiaodong Fan, Dongli Wang, Dongbo Zhang, Xiaoguang Li, and Changgan Zeng\nA novel approach to actively control the lifetime of the graphene plasmon in a double-layer graphene system is efficient and implementable in other systems.\n\n[Phys. Rev. Lett. 129, 237402] Published Wed Nov 30, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.237402",
          "publishedOn": "2022-11-30T10:00:00.000Z",
          "wordCount": 1410,
          "title": "Electric Field-Controlled Damping Switches of Coupled Dirac Plasmons",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.237402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.174114",
          "author": "Seth Root, Chad A. McCoy, Kyle R. Cochrane, John H. Carpenter, Raymond W. Lemke, Luke Shulenburger, Thomas R. Mattsson, and Philip A. Sterne",
          "description": "Author(s): Seth Root, Chad A. McCoy, Kyle R. Cochrane, John H. Carpenter, Raymond W. Lemke, Luke Shulenburger, Thomas R. Mattsson, and Philip A. Sterne\nCryogenic liquid noble gases, because of their noble nature and monatomic fluid behavior, are ideal for comparing experiments and theory at high pressures and temperatures. Using both magnetically accelerated flyer plates and laser-driven decaying shocks, the authors obtain here high-precision measurements on shock-compressed liquid argon to 1 TPa. The data are used to calibrate two different EOS models. The results show that even if two models are calibrated to the same data set, they can exhibit different responses at extreme conditions.\n\n[Phys. Rev. B 106, 174114] Published Wed Nov 30, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.174114",
          "publishedOn": "2022-11-30T10:00:00.000Z",
          "wordCount": 1075,
          "title": "Argon equation of state data to 1 TPa: Shock compression experiments and simulations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.174114.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.L180409",
          "author": "Xiaojian Bai, Frank Lechermann, Yaohua Liu, Yongqiang Cheng, Alexander I. Kolesnikov, Feng Ye, Travis J. Williams, Songxue Chi, Tao Hong, Garrett E. Granroth, Andrew F. May, and Stuart Calder",
          "description": "Author(s): Xiaojian Bai, Frank Lechermann, Yaohua Liu, Yongqiang Cheng, Alexander I. Kolesnikov, Feng Ye, Travis J. Williams, Songxue Chi, Tao Hong, Garrett E. Granroth, Andrew F. May, and Stuart Calder\nFe3−xGeTe2 is one of the most intensely studied quasi-two-dimensional layered materials of recent times. It can be exfoliated down to a monolayer and has promising applications in room-temperature magnetoelectronics. Here, the authors use neutron scattering and first-principle calculations to study its fundamental magnetic and electronic properties. A rare orbital selective Mott transition was identified that drives the emergence of antiferromagnetic fluctuations within the ferromagnetic order, opening a new avenue in understanding the coexistence of itinerant and local moments and the heavy-fermion physics in this 3d electron system.\n\n[Phys. Rev. B 106, L180409] Published Wed Nov 30, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.L180409",
          "publishedOn": "2022-11-30T10:00:00.000Z",
          "wordCount": 1231,
          "title": "Antiferromagnetic fluctuations and orbital-selective Mott transition in the van der Waals ferromagnet ${\\text{Fe}}_{3−x}{\\text{GeTe}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.L180409.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.054091",
          "author": "Wei Lyu, Jia-Qi Zhong, Xiao-Wei Zhang, Wu Liu, Lei Zhu, Wei-Hao Xu, Xi Chen, Biao Tang, Jin Wang, and Ming-Sheng Zhan",
          "description": "Author(s): Wei Lyu, Jia-Qi Zhong, Xiao-Wei Zhang, Wu Liu, Lei Zhu, Wei-Hao Xu, Xi Chen, Biao Tang, Jin Wang, and Ming-Sheng Zhan\nMeasurement of the absolute-gravity gradient is of great significance in metrology, geophysics, and industries such as autonomous navigation. However, its applications are limited by the dimensions of the gradiometer and the complicated systematic errors. The authors present a high-resolution atom-gravity gradiometer with an ultracompact sensor head, and develop a series of technologies to comprehensively evaluate the systematic errors. This work will have an impact on the calibration of gravimetry instruments, correction of inertial navigation errors, and direct onboard high-precision mapping.\n\n[Phys. Rev. Applied 18, 054091] Published Wed Nov 30, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.054091",
          "publishedOn": "2022-11-30T10:00:00.000Z",
          "wordCount": 1382,
          "title": "Compact High-Resolution Absolute-Gravity Gradiometer Based on Atom Interferometers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.054091.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.054092",
          "author": "Dongwoo Lee, Yiran Hao, Jeonghoon Park, Yaxi Shen, Jensen Li, and Junsuk Rho",
          "description": "Author(s): Dongwoo Lee, Yiran Hao, Jeonghoon Park, Yaxi Shen, Jensen Li, and Junsuk Rho\nWhat if we could manipulate and study a black hole in the laboratory? Here the authors employ the elastic curved framework to mimic the black hole effect and achieve a singularity, which has an infinite refractive index in the classical regime and has proven challenging to navigate so far. In particular, they adopt a conformal mapping-based strategy that leads to wave localization and time lags. This work would have an impact on finding solutions to wave propagation in the presence of singularity, and have potential applications in sensing, imaging, vibration isolation, and energy harvesting.\n\n[Phys. Rev. Applied 18, 054092] Published Wed Nov 30, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.054092",
          "publishedOn": "2022-11-30T10:00:00.000Z",
          "wordCount": 1187,
          "title": "Conformally Mapped Black Hole Effect in Elastic Curved Continuum",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.054092.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.106.052812",
          "author": "Riley A. Stewart, Pinrui Shen, James L. Booth, and Kirk W. Madison",
          "description": "Author(s): Riley A. Stewart, Pinrui Shen, James L. Booth, and Kirk W. Madison\nThe authors demonstrate a new method for measuring the C6 van der Waals coefficient of the Rb-Rb interaction potential from the loss rate of atoms confined in a shallow atom trap of tunable depth. The technique is based on the universal nature of the room-temperature collisions, which depends only on the long-range potential between the collision partners.\n\n[Phys. Rev. A 106, 052812] Published Wed Nov 30, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.106.052812",
          "publishedOn": "2022-11-30T10:00:00.000Z",
          "wordCount": 1431,
          "title": "Measurement of Rb-Rb van der Waals coefficient via quantum diffractive universality",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.106.052812.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.231301",
          "author": "José Luis Bernal, Gabriela Sato-Polito, and Marc Kamionkowski",
          "description": "Author(s): José Luis Bernal, Gabriela Sato-Polito, and Marc Kamionkowski\nAxions that decay into photons could account for visible light that exceeds what’s expected to come from all known galaxies.\n\n[Phys. Rev. Lett. 129, 231301] Published Tue Nov 29, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.231301",
          "publishedOn": "2022-11-29T10:00:00.000Z",
          "wordCount": 1050,
          "title": "Cosmic Optical Background Excess, Dark Matter, and Line-Intensity Mapping",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.231301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.106.105026",
          "author": "Tyler Gorda, Juuso Österman, and Saga Säppi",
          "description": "Author(s): Tyler Gorda, Juuso Österman, and Saga Säppi\nWithin the framework of the imaginary time formalism applied to systems at zero temperature but finite density, the authors investigate whether the order of integration, namely the spatial momentum integration is performed before that of the temporal momentum or vice versa, matters. They show that the former yields results consistent with those for nonzero but very low values of the temperature whilst the latter does not. They attribute this to the way the limit of the Fermi-Dirac distribution is taken as the temperature goes to zero.\n\n[Phys. Rev. D 106, 105026] Published Tue Nov 29, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.106.105026",
          "publishedOn": "2022-11-29T10:00:00.000Z",
          "wordCount": 1025,
          "title": "Augmenting the residue theorem with boundary terms in finite-density calculations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.106.105026.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.184517",
          "author": "Xu Zhang, Kai Sun, Heqiu Li, Gaopei Pan, and Zi Yang Meng",
          "description": "Author(s): Xu Zhang, Kai Sun, Heqiu Li, Gaopei Pan, and Zi Yang Meng\nHere, the authors find a phenomenological theory of superconductivity in moiré flat band systems. With decreasing temperature, charge excitations are gapped, while charge excitations exist within the gap, shaping a bosonic fluid. Finite band width breaks the symmetry in these two-dimensional systems, making the bosonic fluid coherent and condense.\n\n[Phys. Rev. B 106, 184517] Published Tue Nov 29, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.184517",
          "publishedOn": "2022-11-29T10:00:00.000Z",
          "wordCount": 1442,
          "title": "Superconductivity and bosonic fluid emerging from moiré flat bands",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.184517.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.231801",
          "author": "Yohei Ema, Ting Gao, and Maxim Pospelov",
          "description": "Author(s): Yohei Ema, Ting Gao, and Maxim Pospelov\nCP-violating contributions from the standard-model quark-mixing phase to electric dipole moments are shown to be three orders of magnitude larger than previously thought, possibly putting them in reach of future experiments.\n\n[Phys. Rev. Lett. 129, 231801] Published Mon Nov 28, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.231801",
          "publishedOn": "2022-11-28T10:00:00.000Z",
          "wordCount": 947,
          "title": "Standard Model Prediction for Paramagnetic Electric Dipole Moments",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.231801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.238101",
          "author": "James P. Roney and Sergey Ovchinnikov",
          "description": "Author(s): James P. Roney and Sergey Ovchinnikov\nAn algorithm that already predicts how proteins fold might also shed light on the physical principles that dictate this folding.\n\n[Phys. Rev. Lett. 129, 238101] Published Mon Nov 28, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.238101",
          "publishedOn": "2022-11-28T10:00:00.000Z",
          "wordCount": 1266,
          "title": "State-of-the-Art Estimation of Protein Model Accuracy Using AlphaFold",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.238101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.184514",
          "author": "M. Kuzmanović, T. Dvir, D. LeBoeuf, S. Ilić, M. Haim, D. Möckli, S. Kramer, M. Khodas, M. Houzet, J. S. Meyer, M. Aprili, H. Steinberg, and C. H. L. Quay",
          "description": "Author(s): M. Kuzmanović, T. Dvir, D. LeBoeuf, S. Ilić, M. Haim, D. Möckli, S. Kramer, M. Khodas, M. Houzet, J. S. Meyer, M. Aprili, H. Steinberg, and C. H. L. Quay\nEqual spin triplet pairs (ESTPs) of nuclei form the ground state of superfluid 3He. ESTPs of electrons have long been sought in superconducting systems. In layered transition metal dichalcogenides with 2H structure, such as NbSe2, ESTP correlations have been predicted to arise from the interaction of the Ising spin-orbit field, which pins the internal spin axis of conventional singlet pairs out-of-plane, and an applied in-plane magnetic field. The tunneling spectroscopy study done here of bilayer NbSe2 shows experimental signatures of these ESTPs.\n\n[Phys. Rev. B 106, 184514] Published Mon Nov 28, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.184514",
          "publishedOn": "2022-11-28T10:00:00.000Z",
          "wordCount": 1739,
          "title": "Tunneling spectroscopy of few-monolayer ${\\mathrm{NbSe}}_{2}$ in high magnetic fields: Triplet superconductivity and Ising protection",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.184514.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.226001",
          "author": "János Daru, Harald Forbert, Jörg Behler, and Dominik Marx",
          "description": "Author(s): János Daru, Harald Forbert, Jörg Behler, and Dominik Marx\nA novel method offers a general and systematic approach to transfer the accuracy and versatility of coupled cluster theory from finite gas phase systems to the condensed phase.\n\n[Phys. Rev. Lett. 129, 226001] Published Wed Nov 23, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.226001",
          "publishedOn": "2022-11-23T10:00:00.000Z",
          "wordCount": 1019,
          "title": "Coupled Cluster Molecular Dynamics of Condensed Phase Systems Enabled by Machine Learning Potentials: Liquid Water Benchmark",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.226001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.227703",
          "author": "Matan Lotem, Eran Sela, and Moshe Goldstein",
          "description": "Author(s): Matan Lotem, Eran Sela, and Moshe Goldstein\nNumerical evidence shows that non-Abelian anyons, fractional excitations that describe topological superconductors and quantum Hall states, appear in gapless electronic models in addition to gapped ones.\n\n[Phys. Rev. Lett. 129, 227703] Published Wed Nov 23, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.227703",
          "publishedOn": "2022-11-23T10:00:00.000Z",
          "wordCount": 920,
          "title": "Manipulating Non-Abelian Anyons in a Chiral Multichannel Kondo Model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.227703.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.205139",
          "author": "Wen-Tao Xu, Jose Garre-Rubio, and Norbert Schuch",
          "description": "Author(s): Wen-Tao Xu, Jose Garre-Rubio, and Norbert Schuch\nTopological phases - systems with a global ordering in the entanglement - exhibit exotic excitations known as anyons which can display highly nontrivial (non-Abelian) statistics. Through transitions between such phases, these anyons can undergo rather surprising changes. Perhaps most surprisingly, one anyon can split into two or more anyons, some of which might condense or become confined. The authors propose here a complete set of order parameters which allow one to extract the full information about how the properties of anyons change through phase transitions, and to apply them to a range of topological phase transitions.\n\n[Phys. Rev. B 106, 205139] Published Wed Nov 23, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.205139",
          "publishedOn": "2022-11-23T10:00:00.000Z",
          "wordCount": 1751,
          "title": "Complete characterization of non-Abelian topological phase transitions and detection of anyon splitting with projected entangled pair states",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.205139.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.L180406",
          "author": "Ji Zou, Shu Zhang, and Yaroslav Tserkovnyak",
          "description": "Author(s): Ji Zou, Shu Zhang, and Yaroslav Tserkovnyak\nMagnet-mediated dissipative coupling between spin qubits can be exploited to imprint long-lived quantum entanglement. This work points to a new direction for the application of spintronic schemes in future quantum information technologies, with an eye on the dynamical phase transitions associated with non-Hermitian dynamics of the reduced density matrix.\n\n[Phys. Rev. B 106, L180406] Published Wed Nov 23, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.L180406",
          "publishedOn": "2022-11-23T10:00:00.000Z",
          "wordCount": 1009,
          "title": "Bell-state generation for spin qubits via dissipative coupling",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.L180406.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.106.053113",
          "author": "Robert J. Cooper, David W. Prescott, Karen L. Sauer, Nezih Dural, and Michael V. Romalis",
          "description": "Author(s): Robert J. Cooper, David W. Prescott, Karen L. Sauer, Nezih Dural, and Michael V. Romalis\nThe authors develop two optically pumped atomic magnetometers with sub-fT sensitivity operating at radio frequencies and compare their magnetic-field sensitivity and interference rejection. They identify ways to improve the sensitivity of unshielded magnetic detectors, which could advance the development of portable magnetometers for field uses.\n\n[Phys. Rev. A 106, 053113] Published Wed Nov 23, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.106.053113",
          "publishedOn": "2022-11-23T10:00:00.000Z",
          "wordCount": 1443,
          "title": "Intrinsic radio-frequency gradiometer",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.106.053113.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.223401",
          "author": "Yuki Miyazawa, Ryotaro Inoue, Hiroki Matsui, Gyohei Nomura, and Mikio Kozuma",
          "description": "Author(s): Yuki Miyazawa, Ryotaro Inoue, Hiroki Matsui, Gyohei Nomura, and Mikio Kozuma\nA Bose-Einstein condensate of europium atoms provides a new experimental platform for studying quantum spin interactions.\n\n[Phys. Rev. Lett. 129, 223401] Published Tue Nov 22, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.223401",
          "publishedOn": "2022-11-22T10:00:00.000Z",
          "wordCount": 1221,
          "title": "Bose-Einstein Condensation of Europium",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.223401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.226401",
          "author": "Artem G. Rybkin, Artem V. Tarasov, Anna A. Rybkina, Dmitry Yu. Usachov, Anatoly E. Petukhov, Alexander V. Eryzhenkov, Dmitrii A. Pudikov, Alevtina A. Gogina, Ilya I. Klimovskikh, Giovanni Di Santo, Luca Petaccia, Andrei Varykhalov, and Alexander M. Shikin",
          "description": "Author(s): Artem G. Rybkin, Artem V. Tarasov, Anna A. Rybkina, Dmitry Yu. Usachov, Anatoly E. Petukhov, Alexander V. Eryzhenkov, Dmitrii A. Pudikov, Alevtina A. Gogina, Ilya I. Klimovskikh, Giovanni Di Santo, Luca Petaccia, Andrei Varykhalov, and Alexander M. Shikin\nFerrimagnetic ordering is demonstrated in graphene at a Au/Co interface with dislocation loops that are responsible for the uniform magnetizations on the graphene sublattices.\n\n[Phys. Rev. Lett. 129, 226401] Published Tue Nov 22, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.226401",
          "publishedOn": "2022-11-22T10:00:00.000Z",
          "wordCount": 1289,
          "title": "Sublattice Ferrimagnetism in Quasifreestanding Graphene",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.226401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.227001",
          "author": "S. Maegochi, K. Ienaga, and S. Okuma",
          "description": "Author(s): S. Maegochi, K. Ienaga, and S. Okuma\nFirst experimental evidence for the applicability of the well known Kibble-Zurek mechanism to the nonequilibrium regime of electrically driven magnetic vortices in a superconducting Mo-Ge thin film.\n\n[Phys. Rev. Lett. 129, 227001] Published Tue Nov 22, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.227001",
          "publishedOn": "2022-11-22T10:00:00.000Z",
          "wordCount": 1064,
          "title": "Kibble-Zurek Mechanism for Dynamical Ordering in a Driven Vortex System",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.227001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.228004",
          "author": "Zhikun Zeng, Shuyang Zhang, Xu Zheng, Chengjie Xia, Walter Kob, Ye Yuan, and Yujie Wang",
          "description": "Author(s): Zhikun Zeng, Shuyang Zhang, Xu Zheng, Chengjie Xia, Walter Kob, Ye Yuan, and Yujie Wang\nX-ray tomography of cyclically sheared granular systems shows that the effective temperatures associated with the fluctuation-dissipation relation and the Edwards volume ensemble are equivalent, independent of shear amplitude and particle friction.\n\n[Phys. Rev. Lett. 129, 228004] Published Tue Nov 22, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.228004",
          "publishedOn": "2022-11-22T10:00:00.000Z",
          "wordCount": 1172,
          "title": "Equivalence of Fluctuation-Dissipation and Edwards’ Temperature in Cyclically Sheared Granular Systems",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.228004.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.106.L052602",
          "author": "Maximilian R. Bailey, Alexander R. Sprenger, Fabio Grillo, Hartmut Löwen, and Lucio Isa",
          "description": "Author(s): Maximilian R. Bailey, Alexander R. Sprenger, Fabio Grillo, Hartmut Löwen, and Lucio Isa\nActive matter experiments are often analyzed in terms of the active Brownian particle model. In this paper the authors show that a commonly used approximation to estimate model parameters can lead to erroneous results, and they propose an improved procedure.\n\n[Phys. Rev. E 106, L052602] Published Tue Nov 22, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.106.L052602",
          "publishedOn": "2022-11-22T10:00:00.000Z",
          "wordCount": 1196,
          "title": "Fitting an active Brownian particle's mean-squared displacement with improved parameter estimation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.106.L052602.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.106.104044",
          "author": "Bernardo Porto Veronese and Carsten Gundlach",
          "description": "Author(s): Bernardo Porto Veronese and Carsten Gundlach\nThe authors numerically study the interactions between scalar fields and gravitational waves in the context of gravitational collapse at the threshold of black hole formation in 4+1 dimensions. They find evidence for the existence of a co-dimension two attractor in the dynamical systems picture.\n\n[Phys. Rev. D 106, 104044] Published Tue Nov 22, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.106.104044",
          "publishedOn": "2022-11-22T10:00:00.000Z",
          "wordCount": 1787,
          "title": "Critical phenomena in a gravitational collapse with a competing scalar field and gravitational waves in $4+1$ dimensions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.106.104044.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.L180201",
          "author": "K. S. C. Decker, D. M. Kennes, and C. Karrasch",
          "description": "Author(s): K. S. C. Decker, D. M. Kennes, and C. Karrasch\nQuantum systems are typically ergodic and can be described by a thermal ensemble. In this work, the authors use large-scale tensor network numerics to investigate if a generic two-dimensional disordered Heisenberg model of quantum spins exhibits a nonergodic phase. They provide evidence for the existence of a many-body localized regime at sufficiently strong disorder. They also estimate the critical disorder strength where a crossover into an ergodic regime occurs and address finite-size effects.\n\n[Phys. Rev. B 106, L180201] Published Tue Nov 22, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.L180201",
          "publishedOn": "2022-11-22T10:00:00.000Z",
          "wordCount": 1278,
          "title": "Many-body localization and the area law in two dimensions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.L180201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.220601",
          "author": "Sunghan Ro, Buming Guo, Aaron Shih, Trung V. Phan, Robert H. Austin, Dov Levine, Paul M. Chaikin, and Stefano Martiniani",
          "description": "Author(s): Sunghan Ro, Buming Guo, Aaron Shih, Trung V. Phan, Robert H. Austin, Dov Levine, Paul M. Chaikin, and Stefano Martiniani\nA tool for estimating the local entropy production rate of a system enables the visualization and quantification of the out-of-equilibrium regions of an active-matter system.\n\n[Phys. Rev. Lett. 129, 220601] Published Mon Nov 21, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.220601",
          "publishedOn": "2022-11-21T10:00:00.000Z",
          "wordCount": 1251,
          "title": "Model-Free Measurement of Local Entropy Production and Extractable Work in Active Matter",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.220601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.227701",
          "author": "V. Fatemi, P. D. Kurilovich, M. Hays, D. Bouman, T. Connolly, S. Diamond, N. E. Frattini, V. D. Kurilovich, P. Krogstrup, J. Nygård, A. Geresdi, L. I. Glazman, and M. H. Devoret",
          "description": "Author(s): V. Fatemi, P. D. Kurilovich, M. Hays, D. Bouman, T. Connolly, S. Diamond, N. E. Frattini, V. D. Kurilovich, P. Krogstrup, J. Nygård, A. Geresdi, L. I. Glazman, and M. H. Devoret\nMeasurements of the state-dependent microwave susceptibility of Andreev bound states in a superconductor-semiconductor weak link show that the susceptibility does not exhibit particle-hole symmetry due to the influence of the Coulomb interaction.\n\n[Phys. Rev. Lett. 129, 227701] Published Mon Nov 21, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.227701",
          "publishedOn": "2022-11-21T10:00:00.000Z",
          "wordCount": 1425,
          "title": "Microwave Susceptibility Observation of Interacting Many-Body Andreev States",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.227701.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.106.093006",
          "author": "Oleksandr Tomalak, Qing Chen, Richard J. Hill, Kevin S. McFarland, and Clarence Wret",
          "description": "Author(s): Oleksandr Tomalak, Qing Chen, Richard J. Hill, Kevin S. McFarland, and Clarence Wret\nNeutrino beam experiments to measure neutrino cross sections on nuclear targets are part of a major experimental program. In this paper, the authors compute radiative QED corrections to neutrino-nucleus scattering using effective field theory methods that separate perturbative QED soft and collinear contributions from hard nuclear ones. Applications of this framework are promising because theoretical control of neutrino-nucleus scattering is crucial to making sense of experimental data.\n\n[Phys. Rev. D 106, 093006] Published Mon Nov 21, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.106.093006",
          "publishedOn": "2022-11-21T10:00:00.000Z",
          "wordCount": 2930,
          "title": "Theory of QED radiative corrections to neutrino scattering at accelerator energies",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.106.093006.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.174512",
          "author": "Bingrui Peng, Hongming Weng, and Chen Fang",
          "description": "Author(s): Bingrui Peng, Hongming Weng, and Chen Fang\nTopological superconductors have drawn wide interest as they host Majorana zero modes potentially useful in quantum computation. The crystalline symmetries remarkably enrich the family of topological superconductors. Here, the authors present a real-space method, called the “wire construction”, to construct two-dimensional topological superconductors. A complete classification of 2D topological crystalline superconductors in class DIII is obtained, with anomalous boundary states enumerated. The new method provides a real-space picture for understanding topological superconductors, and should guide the discovery of realistic topological superconducting materials.\n\n[Phys. Rev. B 106, 174512] Published Mon Nov 21, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.174512",
          "publishedOn": "2022-11-21T10:00:00.000Z",
          "wordCount": 2298,
          "title": "Wire construction of class DIII topological crystalline superconductors in two dimensions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.174512.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.184511",
          "author": "Hiroki Ikegami and Yasunobu Nakamura",
          "description": "Author(s): Hiroki Ikegami and Yasunobu Nakamura\nUnderstanding the properties of the insulating phase is key to uncovering the nature of the superconductor-insulator quantum phase transition. Here, the authors study two-dimensional Josephson junction arrays, a canonical model system of the superconductor-insulator transition, to clarify how the insulating phase develops. By systematic studies of nonlinear transport properties, they show that the formation of the insulating phase upon decreasing temperature is understood as the localization of Cooper pairs caused by the Berezinskii-Kosterlitz-Thouless mechanism under the influence of a finite-range screening of the interaction between Cooper pairs.\n\n[Phys. Rev. B 106, 184511] Published Mon Nov 21, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.184511",
          "publishedOn": "2022-11-21T10:00:00.000Z",
          "wordCount": 1511,
          "title": "Insulating phase in two-dimensional Josephson junction arrays investigated by nonlinear transport",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.184511.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.195205",
          "author": "N. Dessmann, S. G. Pavlov, A. Pohl, V. B. Shuman, L. M. Portsel, A. N. Lodygin, Yu. A. Astrov, N. V. Abrosimov, B. Redlich, and H.-W. Hübers",
          "description": "Author(s): N. Dessmann, S. G. Pavlov, A. Pohl, V. B. Shuman, L. M. Portsel, A. N. Lodygin, Yu. A. Astrov, N. V. Abrosimov, B. Redlich, and H.-W. Hübers\nHelium-like interstitial donors in silicon have larger binding energies compared to their hydrogen-like counterparts. Long lifetimes of the excited states are expected since one-phonon transitions are not available. Here, the authors study their relaxation dynamics at two different free electron laser facilities using photon echo, transient grating, and pump-probe spectroscopy. In contrast to the theoretical predictions and previous experimental studies, it is found that the relaxation rates are extremely high. These results shed new light on the electron-lattice interaction and open the possibility for further studies of similar materials.\n\n[Phys. Rev. B 106, 195205] Published Mon Nov 21, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.195205",
          "publishedOn": "2022-11-21T10:00:00.000Z",
          "wordCount": 1219,
          "title": "Combination of ultrafast time-resolved spectroscopy techniques for the analysis of electron dynamics of heliumlike impurity centers in silicon",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.195205.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.12.041019",
          "author": "J. S. Ochs, D. K. J. Boneß, G. Rastelli, M. Seitner, W. Belzig, M. I. Dykman, and E. M. Weig",
          "description": "Author(s): J. S. Ochs, D. K. J. Boneß, G. Rastelli, M. Seitner, W. Belzig, M. I. Dykman, and E. M. Weig\nExperiments show that a frequency comb can be generated by just one resonantly driven nanomechanical mode, rather than two or more, opening a new route to comb generation and novel technological applications.\n\n[Phys. Rev. X 12, 041019] Published Fri Nov 18, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.12.041019",
          "publishedOn": "2022-11-18T10:00:00.000Z",
          "wordCount": 2131,
          "title": "Frequency Comb from a Single Driven Nonlinear Nanomechanical Mode",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.12.041019.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.211102",
          "author": "James S. Bolton, Andrea Caputo, Hongwan Liu, and Matteo Viel",
          "description": "Author(s): James S. Bolton, Andrea Caputo, Hongwan Liu, and Matteo Viel\nSpectra from quasars suggest that intergalactic gas may have been heated by a form of dark matter called dark photons.\n\n[Phys. Rev. Lett. 129, 211102] Published Fri Nov 18, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.211102",
          "publishedOn": "2022-11-18T10:00:00.000Z",
          "wordCount": 1165,
          "title": "Comparison of Low-Redshift Lyman-$α$ Forest Observations to Hydrodynamical Simulations with Dark Photon Dark Matter",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.211102.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.215101",
          "author": "Martin Lemoine",
          "description": "Author(s): Martin Lemoine\nA newly developed first-principles description of particle acceleration in magnetized turbulence connects particle energization with the intermittent nature of the velocity gradients of magnetic field lines.\n\n[Phys. Rev. Lett. 129, 215101] Published Fri Nov 18, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.215101",
          "publishedOn": "2022-11-18T10:00:00.000Z",
          "wordCount": 885,
          "title": "First-Principles Fermi Acceleration in Magnetized Turbulence",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.215101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.106.054908",
          "author": "Yuuka Kanakubo, Yasuki Tachibana, and Tetsufumi Hirano",
          "description": "Author(s): Yuuka Kanakubo, Yasuki Tachibana, and Tetsufumi Hirano\nThe theoretical interpretation of data produced in relativistic heavy-ion collisions has relied on applying relativistic viscous fluid-dynamical modeling approaches. Recently, the focus of several studies has been on the transition between the very first instants of the collision and the hydrodynamic phase. This paper shows that the addition of a corona component to a fluid-dynamical core increases the agreement between theory and low-momentum data. This supports the importance of non-equilibrium physics in the characterization of the quark-gluon plasma.\n\n[Phys. Rev. C 106, 054908] Published Fri Nov 18, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.106.054908",
          "publishedOn": "2022-11-18T10:00:00.000Z",
          "wordCount": 947,
          "title": "Nonequilibrium components in the region of very low transverse momentum in high-energy nuclear collisions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.106.054908.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.106.L051602",
          "author": "K. Godbey, A. S. Umar, and C. Simenel",
          "description": "Author(s): K. Godbey, A. S. Umar, and C. Simenel\nMany aspects of physics that spans from the origin of the elements to nuclear technologies rely on a robust description of nuclear reactions. One therefore needs predictive modelling of nuclear quantum many-body dynamics in which the uncertainties are well-understood. The authors use the time-dependent Hartree-Fock approach, and apply uncertainty quantification to the nuclear dynamics, considering a collection of low-energy heavy-ion fusion reactions. They find that the uncertainty in the theoretical results mainly arises from structure properties, such as the skin of neutron-rich nuclei, which are particularly ill-constrained. This work highlights the importance of including reaction data in the construction and constraint of new theoretical models that can treat dynamics and structure on the same footing.\n\n[Phys. Rev. C 106, L051602] Published Fri Nov 18, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.106.L051602",
          "publishedOn": "2022-11-18T10:00:00.000Z",
          "wordCount": 967,
          "title": "Theoretical uncertainty quantification for heavy-ion fusion",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.106.L051602.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.174305",
          "author": "Haifeng Lang, Philipp Hauke, Johannes Knolle, Fabian Grusdt, and Jad C. Halimeh",
          "description": "Author(s): Haifeng Lang, Philipp Hauke, Johannes Knolle, Fabian Grusdt, and Jad C. Halimeh\nA paradigm of strong ergodicity breaking – disorder-free localization (DFL) – offers a fundamental probe of out-of-equilibrium quantum many-body physics and also promises potential applications in quantum information technology. As such, stabilizing DFL against errors on modern quantum simulators becomes of paramount importance. Here, the authors introduce the concept of Stark gauge protection, which comprises an experimentally friendly sum of local symmetry generators each weighted by its spatial location. This stabilizes DFL up to all investigated evolution times.\n\n[Phys. Rev. B 106, 174305] Published Fri Nov 18, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.174305",
          "publishedOn": "2022-11-18T10:00:00.000Z",
          "wordCount": 2202,
          "title": "Disorder-free localization with Stark gauge protection",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.174305.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.174422",
          "author": "A. R. Wildes, J. R. Stewart, M. D. Le, R. A. Ewings, K. C. Rule, G. Deng, and K. Anand",
          "description": "Author(s): A. R. Wildes, J. R. Stewart, M. D. Le, R. A. Ewings, K. C. Rule, G. Deng, and K. Anand\nNiPS3 is a layered van der Waals compound. Like graphite, it can be delaminated down to a monolayer. Unlike graphite, it is magnetic. Neutron inelastic scattering has been performed on bulk single-crystal samples of NiPS3 to measure the magnetic dynamics, key to understanding the magnetic properties. Clear spin waves are observed, quantifying the magnetic exchange within and between the layers and the predominantly planar anisotropy. The findings have important ramifications for NiPS3 in graphene-based research.\n\n[Phys. Rev. B 106, 174422] Published Fri Nov 18, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.174422",
          "publishedOn": "2022-11-18T10:00:00.000Z",
          "wordCount": 1571,
          "title": "Magnetic dynamics of ${\\mathrm{NiPS}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.174422.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.205133",
          "author": "Florian Gebhard, Kevin Bauerbach, and Örs Legeza",
          "description": "Author(s): Florian Gebhard, Kevin Bauerbach, and Örs Legeza\nSpinless fermions in one dimension with nearest-neighbor transfer amplitude −t and interaction V display a Kosterlitz-Thouless-type quantum phase transition from a Luttinger liquid metal to a charge density wave insulator at finite interaction strength Vc=2t. The authors use the density matrix renormalization group (DMRG) method on rings with L≤512 sites for an accurate localization of the transition. The maximum of the quasiparticle density in the upper Hartree-Fock band, nβmax(L,V)=maxknk,β(L,V), develops a peak close to the critical interaction whose position extrapolates to the exact result in the thermodynamic limit, limL→∞Vβmax(L,V)=Vc, with an accuracy of better than one percent. Monitoring the Luttinger parameter permits to locate the transition with an accuracy of three percent.\n\n[Phys. Rev. B 106, 205133] Published Fri Nov 18, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.205133",
          "publishedOn": "2022-11-18T10:00:00.000Z",
          "wordCount": 1568,
          "title": "Accurate localization of Kosterlitz-Thouless-type quantum phase transitions for one-dimensional spinless fermions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.205133.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.106.054211",
          "author": "John Ladan and Stephen W. Morris",
          "description": "Author(s): John Ladan and Stephen W. Morris\nSome icicles develop surface ripples as they grow. Researchers now explain the growth mechanism, but a full explanation remains elusive.\n\n[Phys. Rev. E 106, 054211] Published Thu Nov 17, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.106.054211",
          "publishedOn": "2022-11-17T10:00:00.000Z",
          "wordCount": 1426,
          "title": "Pattern of inclusions inside rippled icicles",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.106.054211.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.106.105014",
          "author": "Chiung Hwang, Sara Pasquetti, and Matteo Sacchi",
          "description": "Author(s): Chiung Hwang, Sara Pasquetti, and Matteo Sacchi\nThe authors develop an algorithm for a field theoretical implementation of mirror symmetry. This is based on the so-called quiver representation of certain N=1 supersymmetric theories and is a non-abelian generalization of the piecewise dualization of three-dimensional abelian theories. Extensions of this local field-theoretic operations to non-supersymmetric theories are expected.\n\n[Phys. Rev. D 106, 105014] Published Thu Nov 17, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.106.105014",
          "publishedOn": "2022-11-17T10:00:00.000Z",
          "wordCount": 1122,
          "title": "Rethinking mirror symmetry as a local duality on fields",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.106.105014.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.115203",
          "author": "Abigail Plummer, Paul Z. Hanakata, and David R. Nelson",
          "description": "Author(s): Abigail Plummer, Paul Z. Hanakata, and David R. Nelson\nThe authors construct a mechanical analog of an Ising antiferromagnet by inserting a square array of locally dilated sites into a 2D crystalline membrane. Past a buckling threshold, these dilations become bistable, and buckle either above or below the host lattice. When the host lattice is planar, neighboring dilations prefer to be antialigned, but a cylindrical host lattice can bias the dilations to buckle away from the center of curvature. They show that curvature acts as an effective external field on the mechanical antiferromagnet, and map out the phase behavior of the system at zero and finite temperature. This demonstrates how curvature and temperature can be used to design and operate a responsive and tunable metamaterial at either the macroscale or nanoscale.\n\n[Phys. Rev. Materials 6, 115203] Published Wed Nov 16, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.115203",
          "publishedOn": "2022-11-16T10:00:00.000Z",
          "wordCount": 2000,
          "title": "Curvature as an external field in mechanical antiferromagnets",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.6.115203.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.218101",
          "author": "Anna Dai and Martine Ben Amar",
          "description": "Author(s): Anna Dai and Martine Ben Amar\nPhysicists have shown that a mathematical transformation called a conformal map can be used to predict how leaves grow.\n\n[Phys. Rev. Lett. 129, 218101] Published Wed Nov 16, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.218101",
          "publishedOn": "2022-11-16T10:00:00.000Z",
          "wordCount": 1224,
          "title": "Minimizing the Elastic Energy of Growing Leaves by Conformal Mapping",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.218101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.7.114201",
          "author": "Dylan Reynolds, Gustavo M. Monteiro, and Sriram Ganeshan",
          "description": "Author(s): Dylan Reynolds, Gustavo M. Monteiro, and Sriram Ganeshan\nWe derive the governing equation of flow for a three-dimensional fluid with a parity-broken viscosity tensor when confined to a Hele-Shaw cell. When such a fluid is pushed through a channel, a transverse force is exerted on the walls, and when a bubble of air expands into a region of such fluid, a circulation develops in the far field. The Saffman-Taylor stability condition is also modified, with these terms tending to stabilize the two fluid interface. Such experiments can in principle facilitate the measurement of parity odd coefficients in both synthetic and natural active matter systems.\n\n[Phys. Rev. Fluids 7, 114201] Published Wed Nov 16, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.7.114201",
          "publishedOn": "2022-11-16T10:00:00.000Z",
          "wordCount": 1001,
          "title": "Hele-Shaw flow for parity odd three-dimensional fluids",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.7.114201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.054050",
          "author": "Le Dong and Dong Wang",
          "description": "Author(s): Le Dong and Dong Wang\nMechanical metamaterials present tremendous potential through synergistic material distribution and structural design, but current approaches mainly focus on structure while neglecting the material distribution. The authors propose an optimized method for designing lattice metamaterials, considering both control aspects. This framework can be used to match multiple targets, such as reproducing the stress-strain and Poisson’s ratio curves of biological tissues simultaneously, and to enable customized lateral profiles. This work expands the design space of lattice metamaterials and is promising for flexible electronics and soft robotics.\n\n[Phys. Rev. Applied 18, 054050] Published Wed Nov 16, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.054050",
          "publishedOn": "2022-11-16T10:00:00.000Z",
          "wordCount": 1238,
          "title": "Optimal Design of Three-Dimensional Voxel Printed Multimaterial Lattice Metamaterials via Machine Learning and Evolutionary Algorithm",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.054050.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.054051",
          "author": "Teng Xu, Jiahao Liu, Xichao Zhang, Qihan Zhang, Heng-An Zhou, Yiqing Dong, Pierluigi Gargiani, Manuel Valvidares, Yan Zhou, and Wanjun Jiang",
          "description": "Author(s): Teng Xu, Jiahao Liu, Xichao Zhang, Qihan Zhang, Heng-An Zhou, Yiqing Dong, Pierluigi Gargiani, Manuel Valvidares, Yan Zhou, and Wanjun Jiang\nControlling the interlayer exchange coupling in synthetic antiferromagnets (SAFs) is crucial for realizing spintronic phenomena and devices. Here researchers investigate such control in Pt/Co/Ru/Fe0.55Tb0.45 by tuning the thicknesses of various layers. Complementary measurements using three techniques show that SAFs with different magnetization-reversal characteristics may be clearly resolved. The results suggest that the interlayer exchange coupling may be tuned effectively in this manner, which could be quite useful for designing SAF-based magnetic memory or sensing devices.\n\n[Phys. Rev. Applied 18, 054051] Published Wed Nov 16, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.054051",
          "publishedOn": "2022-11-16T10:00:00.000Z",
          "wordCount": 1353,
          "title": "Systematic Control of the Interlayer Exchange Coupling in Perpendicularly Magnetized Synthetic Antiferromagnets",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.054051.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.106.055310",
          "author": "Claudia Artiaco, Rafael Díaz Hernández Rojas, Giorgio Parisi, and Federico Ricci-Tersenghi",
          "description": "Author(s): Claudia Artiaco, Rafael Díaz Hernández Rojas, Giorgio Parisi, and Federico Ricci-Tersenghi\nSimulating the jamming of hard spheres is difficult because of the singular interaction potential, which is either zero or infinite. This paper analyzes an algorithm that uses a mapping onto a constrained optimization problem to generate jammed hard-sphere packings that satisfy force balance and are globally stable.\n\n[Phys. Rev. E 106, 055310] Published Tue Nov 15, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.106.055310",
          "publishedOn": "2022-11-15T10:00:00.000Z",
          "wordCount": 2393,
          "title": "Hard-sphere jamming through the lens of linear optimization",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.106.055310.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.106.103514",
          "author": "David Ellis, David J. E. Marsh, Benedikt Eggemeier, Jens Niemeyer, Javier Redondo, and Klaus Dolag",
          "description": "Author(s): David Ellis, David J. E. Marsh, Benedikt Eggemeier, Jens Niemeyer, Javier Redondo, and Klaus Dolag\nAsteroid-sized clumps of a dark matter candidate known as an axion could be detectable in a gravitational-microlensing survey.\n\n[Phys. Rev. D 106, 103514] Published Tue Nov 15, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.106.103514",
          "publishedOn": "2022-11-15T10:00:00.000Z",
          "wordCount": 1948,
          "title": "Structure of axion miniclusters",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.106.103514.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.054044",
          "author": "R.A. Gallardo, P. Alvarado-Seguel, and P. Landeros",
          "description": "Author(s): R.A. Gallardo, P. Alvarado-Seguel, and P. Landeros\nProgress in spintronics continues briskly, with many different approaches and physical phenomena underlying candidate technologies. This study uses modern spin-wave theory to predict the magnonic spectrum of a cylindrical synthetic antiferromagnet consisting of two coaxial nanotubes. The proposed device incorporates two coupled ferromagnetic nanotubes hosting oppositely magnetized vortices. Nonreciprocal features of the proposed architecture are provided by both intra- and interlayer dipolar coupling. Unidirectional spin-wave behavior is found, which may impact the realization of low-power magnonic devices operating at nano- to micrometer scales.\n\n[Phys. Rev. Applied 18, 054044] Published Tue Nov 15, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.054044",
          "publishedOn": "2022-11-15T10:00:00.000Z",
          "wordCount": 1370,
          "title": "Unidirectional Chiral Magnonics in Cylindrical Synthetic Antiferromagnets",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.054044.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.106.052415",
          "author": "M. Renger, S. Pogorzalek, F. Fesquet, K. Honasoge, F. Kronowetter, Q. Chen, Y. Nojiri, K. Inomata, Y. Nakamura, A. Marx, F. Deppe, R. Gross, and K. G. Fedorov",
          "description": "Author(s): M. Renger, S. Pogorzalek, F. Fesquet, K. Honasoge, F. Kronowetter, Q. Chen, Y. Nojiri, K. Inomata, Y. Nakamura, A. Marx, F. Deppe, R. Gross, and K. G. Fedorov\nThe authors experimentally investigate the behavior of quantum discord and entanglement in two-mode squeezed states generated by superconducting Josephson parametric amplifiers. They show how correlations flow between the two modes and the noisy environment, and relate their findings to the security of entanglement-based quantum key distribution.\n\n[Phys. Rev. A 106, 052415] Published Tue Nov 15, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.106.052415",
          "publishedOn": "2022-11-15T10:00:00.000Z",
          "wordCount": 1776,
          "title": "Flow of quantum correlations in noisy two-mode squeezed microwave states",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.106.052415.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXQuantum.3.040318",
          "author": "Ruslan N. Tazhigulov, Shi-Ning Sun, Reza Haghshenas, Huanchen Zhai, Adrian T.K. Tan, Nicholas C. Rubin, Ryan Babbush, Austin J. Minnich, and Garnet Kin-Lic Chan",
          "description": "Author(s): Ruslan N. Tazhigulov, Shi-Ning Sun, Reza Haghshenas, Huanchen Zhai, Adrian T.K. Tan, Nicholas C. Rubin, Ryan Babbush, Austin J. Minnich, and Garnet Kin-Lic Chan\nTwo problems of interest in chemistry and materials science are tested on a quantum processor used for quantum advantage experiments.\n\n[PRX Quantum 3, 040318] Published Mon Nov 14, 2022",
          "link": "http://link.aps.org/doi/10.1103/PRXQuantum.3.040318",
          "publishedOn": "2022-11-14T10:00:00.000Z",
          "wordCount": 1850,
          "title": "Simulating Models of Challenging Correlated Molecules and Materials on the Sycamore Quantum Processor",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXQUANTUM/key_images/10.1103/PRXQuantum.3.040318.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.212501",
          "author": "H. L. Crawford <em>et al.</em>",
          "description": "Author(s): H. L. Crawford et al.\nResearchers have discovered the heaviest-known bound isotope of sodium and characterized other neutron-rich isotopes, offering important benchmarks for refining nuclear models.\n\n[Phys. Rev. Lett. 129, 212501] Published Mon Nov 14, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.212501",
          "publishedOn": "2022-11-14T10:00:00.000Z",
          "wordCount": 1076,
          "title": "Crossing $N=28$ Toward the Neutron Drip Line: First Measurement of Half-Lives at FRIB",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.212501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.212502",
          "author": "D. S. Ahn <em>et al.</em>",
          "description": "Author(s): D. S. Ahn et al.\nResearchers have discovered the heaviest-known bound isotope of sodium and characterized other neutron-rich isotopes, offering important benchmarks for refining nuclear models.\n\n[Phys. Rev. Lett. 129, 212502] Published Mon Nov 14, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.212502",
          "publishedOn": "2022-11-14T10:00:00.000Z",
          "wordCount": 883,
          "title": "Discovery of $^{39}\\mathrm{Na}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.212502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.7.114603",
          "author": "Jinyul Hwang and Jae Hwa Lee",
          "description": "Author(s): Jinyul Hwang and Jae Hwa Lee\nIn wall turbulence, meandering behaviors of large-scale structures observed in the logarithmic layer is a crucial spatial feature for understanding the spatial organization of these structures and improving the structure-based turbulence model. These structures extend from the near-wall region to the edge of boundary layers. Their meandering motions leave an imprint on the two-point turbulence statistics across the flow, especially in the logarithmic region. Here, we demonstrate the influence of the meandering motions of wall-attached structures on the two-point correlation and premultiplied two-dimensional spectra by analyzing direct numerical simulation data of the turbulent boundary layer.\n\n[Phys. Rev. Fluids 7, 114603] Published Mon Nov 14, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.7.114603",
          "publishedOn": "2022-11-14T10:00:00.000Z",
          "wordCount": 1591,
          "title": "Meandering features of wall-attached structures in turbulent boundary layer",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.7.114603.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.106.104025",
          "author": "Tousif Islam, Scott E. Field, Scott A. Hughes, Gaurav Khanna, Vijay Varma, Matthew Giesler, Mark A. Scheel, Lawrence E. Kidder, and Harald P. Pfeiffer",
          "description": "Author(s): Tousif Islam, Scott E. Field, Scott A. Hughes, Gaurav Khanna, Vijay Varma, Matthew Giesler, Mark A. Scheel, Lawrence E. Kidder, and Harald P. Pfeiffer\nGravitational waveforms obtained using numerical relativity (NR) are computationally expensive and slow. Surrogate models provide an alternative to full NR by extrapolating from the point-particle regime of high-mass ratio binary waveforms calibrated to NR to much smaller mass ratios. The authors show that their methods work over a remarkable range of mass ratios of 2.5 to 10000 showing good agreement with NR simulations.\n\n[Phys. Rev. D 106, 104025] Published Mon Nov 14, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.106.104025",
          "publishedOn": "2022-11-14T10:00:00.000Z",
          "wordCount": 1821,
          "title": "Surrogate model for gravitational wave signals from nonspinning, comparable-to large-mass-ratio black hole binaries built on black hole perturbation theory waveforms calibrated to numerical relativity",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.106.104025.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.12.041016",
          "author": "F. M. Foerster <em>et al.</em>",
          "description": "Author(s): F. M. Foerster et al.\nA new type of plasma accelerator combines two previous methods of producing an electron beam into one compact design.\n\n[Phys. Rev. X 12, 041016] Published Thu Nov 10, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.12.041016",
          "publishedOn": "2022-11-10T10:00:00.000Z",
          "wordCount": 1933,
          "title": "Stable and High-Quality Electron Beams from Staged Laser and Plasma Wakefield Accelerators",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.12.041016.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.200501",
          "author": "K. McDonnell, L. F. Keary, and J. D. Pritchard",
          "description": "Author(s): K. McDonnell, L. F. Keary, and J. D. Pritchard\nA neutral-atom CNOT gate based on electromagnetically induced transparency in a Rydberg system is experimentally realized.\n\n[Phys. Rev. Lett. 129, 200501] Published Thu Nov 10, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.200501",
          "publishedOn": "2022-11-10T10:00:00.000Z",
          "wordCount": 1050,
          "title": "Demonstration of a Quantum Gate Using Electromagnetically Induced Transparency",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.200501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.205101",
          "author": "Benjamin Crinquand, Benoît Cerutti, Guillaume Dubus, Kyle Parfrey, and Alexander Philippov",
          "description": "Author(s): Benjamin Crinquand, Benoît Cerutti, Guillaume Dubus, Kyle Parfrey, and Alexander Philippov\nSimulations of the plasma around a black hole indicate that “magnetic reconnection” could induce radio-wave hot spots that orbit the black hole, a prediction future Event Horizon Telescope measurements could test.\n\n[Phys. Rev. Lett. 129, 205101] Published Thu Nov 10, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.205101",
          "publishedOn": "2022-11-10T10:00:00.000Z",
          "wordCount": 1269,
          "title": "Synthetic Images of Magnetospheric Reconnection-Powered Radiation around Supermassive Black Holes",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.205101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.206802",
          "author": "D. A. Bandurin, A. Principi, I. Y. Phinney, T. Taniguchi, K. Watanabe, and P. Jarillo-Herrero",
          "description": "Author(s): D. A. Bandurin, A. Principi, I. Y. Phinney, T. Taniguchi, K. Watanabe, and P. Jarillo-Herrero\nIn a perpendicular electric field, a small-angle twisted bilayer graphene system is tuned to a Fermi liquid with strong friction between electrons and holes, providing insight into heat and charge transport mechanisms in semimetals.\n\n[Phys. Rev. Lett. 129, 206802] Published Thu Nov 10, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.206802",
          "publishedOn": "2022-11-10T10:00:00.000Z",
          "wordCount": 1271,
          "title": "Interlayer Electron-Hole Friction in Tunable Twisted Bilayer Graphene Semimetal",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.206802.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.207801",
          "author": "Silvia Müllner, Florian Büscher, Angela Möller, and Peter Lemmens",
          "description": "Author(s): Silvia Müllner, Florian Büscher, Angela Möller, and Peter Lemmens\nBy transferring angular momentum from structured light to chiral liquid crystals it is possible to discriminate chiral and helical contributions of Raman scattering.\n\n[Phys. Rev. Lett. 129, 207801] Published Thu Nov 10, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.207801",
          "publishedOn": "2022-11-10T10:00:00.000Z",
          "wordCount": 953,
          "title": "Discrimination of Chiral and Helical Contributions to Raman Scattering of Liquid Crystals Using Vortex Beams",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.207801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.106.104024",
          "author": "Valentin Deliyski, Galin Gyulchev, Petya Nedkova, and Stoytcho Yazadjiev",
          "description": "Author(s): Valentin Deliyski, Galin Gyulchev, Petya Nedkova, and Stoytcho Yazadjiev\nPredictions indicate that wormholes and black holes may have nearly identical polarized light spectra, making these astrophysical objects difficult to distinguish.\n\n[Phys. Rev. D 106, 104024] Published Thu Nov 10, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.106.104024",
          "publishedOn": "2022-11-10T10:00:00.000Z",
          "wordCount": 1894,
          "title": "Polarized image of equatorial emission in horizonless spacetimes: Traversable wormholes",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.106.104024.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.205408",
          "author": "S. Grisard, H. Rose, A. V. Trifonov, R. Reichhardt, D. E. Reiter, M. Reichelt, C. Schneider, M. Kamp, S. Höfling, M. Bayer, T. Meier, and I. A. Akimov",
          "description": "Author(s): S. Grisard, H. Rose, A. V. Trifonov, R. Reichhardt, D. E. Reiter, M. Reichelt, C. Schneider, M. Kamp, S. Höfling, M. Bayer, T. Meier, and I. A. Akimov\nThe authors investigate Rabi rotations, arising in photon echoes from an ensemble of InGaAs quantum dots. To overcome the dephasing of the Rabi rotations imposed by the inhomogeneity of laser intensities, a spatially flat intensity profile is introduced. This allows to observe robust Rabi rotations and to identify efficient coupling to acoustic phonons as the dominating channel of decoherence. The insights gained are crucial for the realization of optical quantum memories based on photon echoes from semiconductor quantum dots.\n\n[Phys. Rev. B 106, 205408] Published Thu Nov 10, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.205408",
          "publishedOn": "2022-11-10T10:00:00.000Z",
          "wordCount": 1463,
          "title": "Multiple Rabi rotations of trions in InGaAs quantum dots observed by photon echo spectroscopy with spatially shaped laser pulses",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.205408.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.106.053508",
          "author": "Heming Wang, Boqiang Shen, Yan Yu, Zhiquan Yuan, Chengying Bao, Warren Jin, Lin Chang, Mark A. Leal, Avi Feshali, Mario Paniccia, John E. Bowers, and Kerry Vahala",
          "description": "Author(s): Heming Wang, Boqiang Shen, Yan Yu, Zhiquan Yuan, Chengying Bao, Warren Jin, Lin Chang, Mark A. Leal, Avi Feshali, Mario Paniccia, John E. Bowers, and Kerry Vahala\nThe authors study theoretically and experimentally how Kerr frequency combs can be controlled using self-injection locking. The authors show how self-stabilized switching waves supported by microresonators with normal dispersion and feedback can be used to generate frequency combs more efficiently by tuning the pulse duty cycle into regimes that are difficult to access using other methods.\n\n[Phys. Rev. A 106, 053508] Published Thu Nov 10, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.106.053508",
          "publishedOn": "2022-11-10T10:00:00.000Z",
          "wordCount": 2291,
          "title": "Self-regulating soliton switching waves in microresonators",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.106.053508.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.207701",
          "author": "Minchul Lee, Rosa López, H. Q. Xu, and Gloria Platero",
          "description": "Author(s): Minchul Lee, Rosa López, H. Q. Xu, and Gloria Platero\nTheoretical proof that the conventional magnetotransport in quantum-dot Josephson junctions in the Kondo regime can be used to detect intermediate phases.\n\n[Phys. Rev. Lett. 129, 207701] Published Wed Nov 09, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.207701",
          "publishedOn": "2022-11-09T10:00:00.000Z",
          "wordCount": 1061,
          "title": "Proposal for Detection of the ${0}^{′}$ and ${π}^{′}$ Phases in Quantum-Dot Josephson Junctions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.207701.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.208001",
          "author": "Marko Popović, Tom W. J. de Geus, Wencheng Ji, Alberto Rosso, and Matthieu Wyart",
          "description": "Author(s): Marko Popović, Tom W. J. de Geus, Wencheng Ji, Alberto Rosso, and Matthieu Wyart\nResearchers have developed a comprehensive theory of creep flow—a type of flow seen in amorphous solids such as coffee foam.\n\n[Phys. Rev. Lett. 129, 208001] Published Wed Nov 09, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.208001",
          "publishedOn": "2022-11-09T10:00:00.000Z",
          "wordCount": 1182,
          "title": "Scaling Description of Creep Flow in Amorphous Solids",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.208001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.106.104016",
          "author": "Mohammed Khalil, Raissa F. P. Mendes, Néstor Ortiz, and Jan Steinhoff",
          "description": "Author(s): Mohammed Khalil, Raissa F. P. Mendes, Néstor Ortiz, and Jan Steinhoff\nThe authors provide a model for dynamical scalarization, beyond the adiabatic approximation, using effective field theory techniques, demonstrating that the inclusion of post-adiabatic corrections is crucial. The model is agnostic, i.e., independent of a specific theory of gravity and can therefore be used even for alternative gravity theories.\n\n[Phys. Rev. D 106, 104016] Published Wed Nov 09, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.106.104016",
          "publishedOn": "2022-11-09T10:00:00.000Z",
          "wordCount": 1316,
          "title": "Effective-action model for dynamical scalarization beyond the adiabatic approximation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.106.104016.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.174409",
          "author": "D. M. Burn, S. L. Zhang, G. van der Laan, and T. Hesjedal",
          "description": "Author(s): D. M. Burn, S. L. Zhang, G. van der Laan, and T. Hesjedal\nStudying the dynamic behavior of topological spin textures can unlock future low-energy and high-speed spintronics devices. Recently, the synchrotron-based technique of diffractive ferromagnetic resonance (DFMR) was developed, allowing for element-selective dynamic studies of selected, ordered magnetic modes. In this work, the authors reveal by using DFMR how time-dependent magnetization dynamics couple to the complex spin texture in the well-known chiral magnetic system Cu2OSeO3, uncovering dynamical phase compressing that remained previously hidden using other experimental techniques.\n\n[Phys. Rev. B 106, 174409] Published Wed Nov 09, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.174409",
          "publishedOn": "2022-11-09T10:00:00.000Z",
          "wordCount": 1782,
          "title": "Time-resolved measurement of spin excitations in ${\\mathrm{Cu}}_{2}{\\mathrm{OSeO}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.174409.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.4.043087",
          "author": "F. Setiawan and Johannes Hofmann",
          "description": "Author(s): F. Setiawan and Johannes Hofmann\nBy developing a general framework for transport across superconducting junctions that goes beyond the standard Andreev approximation, two crucial transport signatures are proposed for s-wave Josephson junctions along the BCS-BEC crossover: negative differential conductance as a signature of unitarity and a complete suppression of multiple-Andreev-reflection-induced current as a hallmark of the splitting point.\n\n[Phys. Rev. Research 4, 043087] Published Tue Nov 08, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.4.043087",
          "publishedOn": "2022-11-08T10:00:00.000Z",
          "wordCount": 2290,
          "title": "Analytic approach to transport in superconducting junctions with arbitrary carrier density",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.4.043087.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.4.043088",
          "author": "C. S. Chisholm, A. Frölian, E. Neri, R. Ramos, L. Tarruell, and A. Celi",
          "description": "Author(s): C. S. Chisholm, A. Frölian, E. Neri, R. Ramos, L. Tarruell, and A. Celi\nA Raman-coupled Bose-Einstein condensate faithfully realizes the chiral BF theory, a one-dimensional reduction of the celebrated Chern-Simons gauge theory of fractional quantum Hall systems.\n\n[Phys. Rev. Research 4, 043088] Published Tue Nov 08, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.4.043088",
          "publishedOn": "2022-11-08T10:00:00.000Z",
          "wordCount": 1339,
          "title": "Encoding a one-dimensional topological gauge theory in a Raman-coupled Bose-Einstein condensate",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.4.043088.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.12.041014",
          "author": "James O’Sullivan, Oscar W. Kennedy, Kamanasish Debnath, Joseph Alexander, Christoph W. Zollitsch, Mantas Šimėnas, Akel Hashim, Christopher N. Thomas, Stafford Withington, Irfan Siddiqi, Klaus Mølmer, and John J. L. Morton",
          "description": "Author(s): James O’Sullivan, Oscar W. Kennedy, Kamanasish Debnath, Joseph Alexander, Christoph W. Zollitsch, Mantas Šimėnas, Akel Hashim, Christopher N. Thomas, Stafford Withington, Irfan Siddiqi, Klaus Mølmer, and John J. L. Morton\nA new quantum random-access memory device reads and writes information using a chirped electromagnetic pulse and a superconducting resonator, making it significantly more hardware-efficient than previous devices.\n\n[Phys. Rev. X 12, 041014] Published Mon Nov 07, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.12.041014",
          "publishedOn": "2022-11-07T10:00:00.000Z",
          "wordCount": 3178,
          "title": "Random-Access Quantum Memory Using Chirped Pulse Phase Encoding",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.12.041014.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.106.055002",
          "author": "M. Berry, David Limberg, M. E. Lee-Trimble, Ryan Hayward, and C. D. Santangelo",
          "description": "Author(s): M. Berry, David Limberg, M. E. Lee-Trimble, Ryan Hayward, and C. D. Santangelo\nLinkages are mechanical assemblies of rods connected by rotating joints that are of both practical and theoretical interest. They can be designed to perform certain motions, and this work describes a method to do so more easily by focusing on perturbations around special configurations called branch points.\n\n[Phys. Rev. E 106, 055002] Published Mon Nov 07, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.106.055002",
          "publishedOn": "2022-11-07T10:00:00.000Z",
          "wordCount": 1502,
          "title": "Controlling the configuration space topology of mechanical structures",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.106.055002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.106.053706",
          "author": "Samuel Buckley-Bonanno, Stefan Ostermann, Oriol Rubies-Bigorda, Taylor L. Patti, and Susanne F. Yelin",
          "description": "Author(s): Samuel Buckley-Bonanno, Stefan Ostermann, Oriol Rubies-Bigorda, Taylor L. Patti, and Susanne F. Yelin\nQuantum emitter arrays with embedded impurities offer the ability to control interactions between individual photons and quantum matter. Here, the authors investigate the lifetime of optical excitations in such arrays and reveal the importance of placement.\n\n[Phys. Rev. A 106, 053706] Published Mon Nov 07, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.106.053706",
          "publishedOn": "2022-11-07T10:00:00.000Z",
          "wordCount": 1446,
          "title": "Optimized geometries for cooperative photon storage in an impurity coupled to a two-dimensional atomic array",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.106.053706.png"
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}