{
  "sources": [
    {
      "title": "Editors' Suggestions",
      "feedUrl": "http://feeds.aps.org/rss/allsuggestions.xml",
      "siteUrl": "http://journals.aps.org/",
      "articles": [
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.210201",
          "author": "Yui Kuramochi and Hiroyasu Tajima",
          "description": "Author(s): Yui Kuramochi and Hiroyasu Tajima\nAccording to a new extension to an old theory, a particle’s position cannot be measured precisely even if its momentum is not measured simultaneously.\n\n[Phys. Rev. Lett. 131, 210201] Published Tue Nov 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.210201",
          "publishedOn": "2023-11-21T10:00:00.000Z",
          "wordCount": 976,
          "title": "Wigner-Araki-Yanase Theorem for Continuous and Unbounded Conserved Observables",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.210201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.210603",
          "author": "Yangsen Ye <em>et al.</em>",
          "description": "Author(s): Yangsen Ye et al.\nAn efficient and scalable protocol to prepare arbitrary logical states for the distance-3 surface code is demonstrated using 17 out of the 66 qubits on the Zuchongzhi 2.1 superconducting quantum processor.\n\n[Phys. Rev. Lett. 131, 210603] Published Tue Nov 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.210603",
          "publishedOn": "2023-11-21T10:00:00.000Z",
          "wordCount": 1309,
          "title": "Logical Magic State Preparation with Fidelity beyond the Distillation Threshold on a Superconducting Quantum Processor",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.210603.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.212501",
          "author": "P. J. Li <em>et al.</em>",
          "description": "Author(s): P. J. Li et al.\nThe protons and neutrons in a nucleus can form clusters analogous to atoms in a molecule, even in the nuclear ground state.\n\n[Phys. Rev. Lett. 131, 212501] Published Tue Nov 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.212501",
          "publishedOn": "2023-11-21T10:00:00.000Z",
          "wordCount": 892,
          "title": "Validation of the $^{10}\\mathrm{Be}$ Ground-State Molecular Structure Using $^{10}\\mathrm{Be}(p,pα)^{6}\\mathrm{He}$ Triple Differential Reaction Cross-Section Measurements",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.212501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.218201",
          "author": "Shensheng Chen and Zhen-Gang Wang",
          "description": "Author(s): Shensheng Chen and Zhen-Gang Wang\nCharge asymmetry in mixtures of polyelectrolytes can slow down coarsening dynamics during liquid-liquid phase separation.\n\n[Phys. Rev. Lett. 131, 218201] Published Tue Nov 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.218201",
          "publishedOn": "2023-11-21T10:00:00.000Z",
          "wordCount": 864,
          "title": "Charge Asymmetry Suppresses Coarsening Dynamics in Polyelectrolyte Complex Coacervation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.218201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.113501",
          "author": "Ze-Lin Huang, Xi-Li Guo, Jian-Zhao Wu, Bo-Fu Wang, Kai Leong Chong, and Quan Zhou",
          "description": "Author(s): Ze-Lin Huang, Xi-Li Guo, Jian-Zhao Wu, Bo-Fu Wang, Kai Leong Chong, and Quan Zhou\nVibration has the ability to control the convective heat transport depending on the relative direction of vibration to the gravitation. We show that horizontal vibration (perpendicular to gravitation) enhances heat transport while vertical vibration (parallel to gravitation) suppresses heat transport. The observed heat transport enhancement or suppression is indicated by the critical vibration frequency. We theoretically and numerically reveal the scaling law between the critical vibration frequency and the Rayleigh number.\n\n[Phys. Rev. Fluids 8, 113501] Published Tue Nov 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.113501",
          "publishedOn": "2023-11-21T10:00:00.000Z",
          "wordCount": 1006,
          "title": "Rayleigh-number dependence of the critical vibration frequency in vibrating thermal turbulence",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.113501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.108.054608",
          "author": "Jessica H. Sun, Abigail Plummer, Grace H. Zhang, David R. Nelson, and Vinothan N. Manoharan",
          "description": "Author(s): Jessica H. Sun, Abigail Plummer, Grace H. Zhang, David R. Nelson, and Vinothan N. Manoharan\nThis work models slow reaction-limited growth of crystals on a conical surface. Frustration arises from closure constraints when the crystal wraps around the cone. Defects form a seam running along the axial direction of the cone; a disordered region forms near the tip. The authors study how various parameters affect details.\n\n[Phys. Rev. E 108, 054608] Published Tue Nov 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.108.054608",
          "publishedOn": "2023-11-21T10:00:00.000Z",
          "wordCount": 1889,
          "title": "Geometric frustration of hard-disk packings on cones",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.108.054608.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.108.055205",
          "author": "Zachary Sweger, Saeahram Yoo, Ziyuan Zeng, Daniel Cebra, Spencer R. Klein, Yuanjing Ji, Xin Dong, and Minjung Kim",
          "description": "Author(s): Zachary Sweger, Saeahram Yoo, Ziyuan Zeng, Daniel Cebra, Spencer R. Klein, Yuanjing Ji, Xin Dong, and Minjung Kim\nHigh-energy backward scattering of photons can involve very large momentum transfers to the target baryons. This is in stark contrast to the more common forward scattering process which dominates the Compton scattering cross section and is widely recognized as one of the most important measurements in the quest to understand and image the proton and nuclei. The authors present a detailed study of such high-energy virtual Compton back scattering at the future Electron-Ion Collider (EIC). The paper describes new opportunities for obtaining relevant physics information from this particular scattering scenario and highlights the physics potential at the EIC.\n\n[Phys. Rev. C 108, 055205] Published Tue Nov 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.108.055205",
          "publishedOn": "2023-11-21T10:00:00.000Z",
          "wordCount": 1193,
          "title": "Modeling backward-angle $(u\\text{−}\\text{channel})$ virtual Compton scattering at the future Electron-Ion Collider",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.108.055205.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.174511",
          "author": "Hanbit Oh and Ya-Hui Zhang",
          "description": "Author(s): Hanbit Oh and Ya-Hui Zhang\n80 K superconductivity was recently observed in a La3Ni2O7 under pressure. A pressing challenge is to unravel the intriguing pairing mechanism within these materials. Here, the authors point out a novel role of Hund’s rule to transmit the superexchange coupling of the dz2 orbital to the dx2−y2 orbital, which is a key factor for understanding the remarkably high Tc. The transmitted Hund coupling makes the dx2−y2 orbital feel a large interlayer spin coupling but no interlayer hopping, a situation not explored before. Within one-orbital mean-field theory, the authors find robust s-wave pairing even at 50% hole doping. Moreover, they propose a new analytical framework, the so-called type-II t-J model, which they argue is the minimal model to incorporate all essential ingredients, including large Hund’s coupling and two orbital effects. This work offers a new model, develops a pioneering method, and identifies intriguing pairing mechanisms in the emerging nickelate field.\n\n[Phys. Rev. B 108, 174511] Published Tue Nov 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.174511",
          "publishedOn": "2023-11-21T10:00:00.000Z",
          "wordCount": 1198,
          "title": "Type-II $t−J$ model and shared superexchange coupling from Hund's rule in superconducting ${\\mathrm{La}}_{3}{\\mathrm{Ni}}_{2}{\\mathrm{O}}_{7}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.174511.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.205144",
          "author": "Patrick J. Ledwith, Ashvin Vishwanath, and Daniel E. Parker",
          "description": "Author(s): Patrick J. Ledwith, Ashvin Vishwanath, and Daniel E. Parker\nFractional Chern insulators exhibit the fractional quantum Hall effect (FQHE) in crystalline systems, without the need for strong magnetic fields, resulting in charge fractionalization, long-range entanglement, and anyonic statistics, potentially at elevated energy scales. The lowest Landau level (LLL) hosts the FQHE, but high Landau levels and many Chern bands do not. Vortexable bands capture the essential physics of the LLL that leads to the FQHE without requiring its more fine-tuned properties, such as uniformity of Berry curvature and of charge density.\n\n[Phys. Rev. B 108, 205144] Published Tue Nov 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.205144",
          "publishedOn": "2023-11-21T10:00:00.000Z",
          "wordCount": 1086,
          "title": "Vortexability: A unifying criterion for ideal fractional Chern insulators",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.205144.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.205147",
          "author": "Rui Sakano, Tokuro Hata, Kaiji Motoyama, Yoshimichi Teratani, Kazuhiko Tsutsumi, Akira Oguri, Tomonori Arakawa, Meydi Ferrier, Richard Deblock, Mikio Eto, and Kensuke Kobayashi",
          "description": "Author(s): Rui Sakano, Tokuro Hata, Kaiji Motoyama, Yoshimichi Teratani, Kazuhiko Tsutsumi, Akira Oguri, Tomonori Arakawa, Meydi Ferrier, Richard Deblock, Mikio Eto, and Kensuke Kobayashi\nThe authors develop here an efficient and reliable method to estimate the Kondo temperature by exploiting the universal scaling property inherent in the Kondo effect, observed in the magnetic field dependent conductance in quantum dots. By applying this method to experiments conducted on a carbon nanotube quantum dot, they obtain successfully a quantitatively reliable estimate of the Kondo temperature. The method holds great promise for advancing the exploration of local Fermi liquid properties within various modern systems.\n\n[Phys. Rev. B 108, 205147] Published Tue Nov 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.205147",
          "publishedOn": "2023-11-21T10:00:00.000Z",
          "wordCount": 1350,
          "title": "Kondo temperature evaluated from linear conductance in magnetic fields",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.205147.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.19.020160",
          "author": "Vidushi Adlakha and Eric Kuo",
          "description": "Author(s): Vidushi Adlakha and Eric Kuo\nA starting point for researchers to learn more about the causal inference methods and analysis techniques that have been developed outside the field of PER.\n\n[Phys. Rev. Phys. Educ. Res. 19, 020160] Published Mon Nov 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.19.020160",
          "publishedOn": "2023-11-20T10:00:00.000Z",
          "wordCount": 1193,
          "title": "Critical issues in statistical causal inference for observational physics education research",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRPER/key_images/10.1103/PhysRevPhysEducRes.19.020160.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.218401",
          "author": "John M. McBride, Konstantin Polev, Amirbek Abdirasulov, Vladimir Reinharz, Bartosz A. Grzybowski, and Tsvi Tlusty",
          "description": "Author(s): John M. McBride, Konstantin Polev, Amirbek Abdirasulov, Vladimir Reinharz, Bartosz A. Grzybowski, and Tsvi Tlusty\nA new method based on AlphaFold2 improves the precision of single-mutation predictions for protein folding.\n\n[Phys. Rev. Lett. 131, 218401] Published Mon Nov 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.218401",
          "publishedOn": "2023-11-20T10:00:00.000Z",
          "wordCount": 1209,
          "title": "AlphaFold2 Can Predict Single-Mutation Effects",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.218401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.174432",
          "author": "Xianghan Xu, Lijun Wu, Yimei Zhu, and R. J. Cava",
          "description": "Author(s): Xianghan Xu, Lijun Wu, Yimei Zhu, and R. J. Cava\nAs a Kramers ion, Co2+ can function as an effective spin-half ion, exhibiting large quantum fluctuations that give rise to rich and intriguing magnetic behaviors. Here, the authors present the synthesis of sizable single crystals of K2Co2TeO6. The structural characterization reveals a layered structure with an undistorted Co2+ honeycomb lattice stacking together. Magnetization and thermodynamics data unveil intricate magnetic phases and competing interactions. These results establish a promising platform for exploring Kitaev interactions and discovering exotic quantum phases.\n\n[Phys. Rev. B 108, 174432] Published Mon Nov 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.174432",
          "publishedOn": "2023-11-20T10:00:00.000Z",
          "wordCount": 1116,
          "title": "${\\mathrm{K}}_{2}{\\mathrm{Co}}_{2}{\\mathrm{TeO}}_{6}$: A layered magnet with a $S=\\frac{1}{2}\\phantom{\\rule{0.16em}{0ex}}{\\mathrm{Co}}^{2+}$ honeycomb lattice",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.174432.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.205142",
          "author": "Mário G. Silveirinha",
          "description": "Author(s): Mário G. Silveirinha\nNontrivial topological phases in electronic materials are often associated with the quantization of the Hall conductivity. Here, the author introduces a photonic analogue of this phenomenon. It is shown that the physical acceleration of a material can induce a photon flow in a direction perpendicular to the acceleration, analogous to the electronic Hall effect. For nonreciprocal materials, the response function linking the induced energy flow with the acceleration is quantized and is determined by the photonic gap Chern number.\n\n[Phys. Rev. B 108, 205142] Published Mon Nov 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.205142",
          "publishedOn": "2023-11-20T10:00:00.000Z",
          "wordCount": 1119,
          "title": "Shaking photons out of a topological material",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.205142.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.054040",
          "author": "Adomas Baliuka, Markus Stöcker, Michael Auer, Peter Freiwang, Harald Weinfurter, and Lukas Knips",
          "description": "Author(s): Adomas Baliuka, Markus Stöcker, Michael Auer, Peter Freiwang, Harald Weinfurter, and Lukas Knips\nQuantum key distribution (QKD) is a technique that allows two distant parties to distribute and share a common secret, which then can be used as a cryptographic key. While mathematical proofs verify the security of perfectly implemented systems, imperfections in real devices allow attackers to retrieve information. This study uses machine-learning techniques to investigate information leakage via radio-frequency emissions of QKD device electronics. The approach allows researchers and engineers to harden devices against attacks.\n\n[Phys. Rev. Applied 20, 054040] Published Mon Nov 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.054040",
          "publishedOn": "2023-11-20T10:00:00.000Z",
          "wordCount": 1782,
          "title": "Deep-learning-based radio-frequency side-channel attack on quantum key distribution",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.054040.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.108.052610",
          "author": "Marta Gilaberte Basset, René Sondenheimer, Jorge Fuenzalida, Andres Vega, Sebastian Töpfer, Elkin A. Santos, Sina Saravi, Frank Setzpfandt, Fabian Steinlechner, and Markus Gräfe",
          "description": "Author(s): Marta Gilaberte Basset, René Sondenheimer, Jorge Fuenzalida, Andres Vega, Sebastian Töpfer, Elkin A. Santos, Sina Saravi, Frank Setzpfandt, Fabian Steinlechner, and Markus Gräfe\nThe authors explore the resolution dependency of imaging with undetected light, specifically the connection between spatial resolution and the strength of position correlations of SPDC-generated photons. Their results show a discrepancy from theoretical models, so they introduce an extended model that better takes image resolution into account.\n\n[Phys. Rev. A 108, 052610] Published Mon Nov 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.108.052610",
          "publishedOn": "2023-11-20T10:00:00.000Z",
          "wordCount": 2013,
          "title": "Experimental analysis of image resolution of quantum imaging with undetected light through position correlations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.108.052610.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.201001",
          "author": "Samuel Goldstein, J. Colin Hill, Vid Iršič, and Blake D. Sherwin",
          "description": "Author(s): Samuel Goldstein, J. Colin Hill, Vid Iršič, and Blake D. Sherwin\nAn early-Universe spike in dark energy could resolve a disagreement between two cosmic-expansion-rate measurements, but such a spike may conflict with observations of quasar spectra.\n\n[Phys. Rev. Lett. 131, 201001] Published Fri Nov 17, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.201001",
          "publishedOn": "2023-11-17T10:00:00.000Z",
          "wordCount": 1221,
          "title": "Canonical Hubble-Tension-Resolving Early Dark Energy Cosmologies Are Inconsistent with the Lyman-$α$ Forest",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.201001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.204002",
          "author": "L.-P. Euvé, K. Pham, R. Porter, P. Petitjeans, V. Pagneux, and A. Maurel",
          "description": "Author(s): L.-P. Euvé, K. Pham, R. Porter, P. Petitjeans, V. Pagneux, and A. Maurel\nCavities at the sides of a water channel can cause waves to be completely absorbed, suggesting new techniques for protecting coastlines.\n\n[Phys. Rev. Lett. 131, 204002] Published Fri Nov 17, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.204002",
          "publishedOn": "2023-11-17T10:00:00.000Z",
          "wordCount": 1136,
          "title": "Perfect Resonant Absorption of Guided Water Waves by Autler-Townes Splitting",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.204002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.103523",
          "author": "Tomasz Krajewski, Marek Lewicki, and Mateusz Zych",
          "description": "Author(s): Tomasz Krajewski, Marek Lewicki, and Mateusz Zych\nThe authors use numerical lattice simulations to study bubble nucleation in cosmological phase transitions. The terminal bubble velocity is an important parameter for the primordial gravitational wave spectrum as well as for electroweak (EW) baryogenesis. They are able to study an extreme parameter space that is the most promising for these phenomena. However, they find a hydrodynamical obstruction that creates a velocity gap that excludes the most promising models for EW baryogenesis, making it improbable to contribute to the solution of the baryon asymmetry problem.\n\n[Phys. Rev. D 108, 103523] Published Fri Nov 17, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.103523",
          "publishedOn": "2023-11-17T10:00:00.000Z",
          "wordCount": 1033,
          "title": "Hydrodynamical constraints on the bubble wall velocity",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.103523.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.205418",
          "author": "Dong-min Kim, Jeongmin Nam, and Bong Jae Lee",
          "description": "Author(s): Dong-min Kim, Jeongmin Nam, and Bong Jae Lee\nRecently, the thermal energy carried by surface waves along the boundaries of a thin film has drawn much attention. This work reports the measured plasmon thermal conductivity of novel metal films on a glass substrate with a Ti adhesive layer. When considering the size effect of the metal permittivity, a decrease of approximately 30% in plasmon thermal conductivity is observed. The authors demonstrate that the plasmon thermal conductivity of Au and Ag films can reach about 20% of their electron contribution.\n\n[Phys. Rev. B 108, 205418] Published Fri Nov 17, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.205418",
          "publishedOn": "2023-11-17T10:00:00.000Z",
          "wordCount": 1071,
          "title": "Plasmon thermal conductivity of thin Au and Ag films",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.205418.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.108.053317",
          "author": "Timur V. Tscherbul and Jose P. D'Incao",
          "description": "Author(s): Timur V. Tscherbul and Jose P. D'Incao\nThe authors explore an alternative basis set for incorporating the effects of hyperfine structure and external magnetic fields in quantum scattering calculations on ultracold molecular collisions. The basis set combines the computational efficiency of the total-angular-momentum basis with the ease of evaluating matrix elements pertinent to the fully uncoupled basis.\n\n[Phys. Rev. A 108, 053317] Published Fri Nov 17, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.108.053317",
          "publishedOn": "2023-11-17T10:00:00.000Z",
          "wordCount": 1155,
          "title": "Ultracold molecular collisions in magnetic fields: Efficient incorporation of hyperfine structure in the total rotational angular momentum representation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.108.053317.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.202303",
          "author": "Manjunath Omana Kuttan, Jan Steinheimer, Kai Zhou, and Horst Stoecker",
          "description": "Author(s): Manjunath Omana Kuttan, Jan Steinheimer, Kai Zhou, and Horst Stoecker\nA Bayesian analysis of heavy-ion collisions at intermediate collision energies puts strong constraints on the equation of state at large chemical potential and zero temperature.\n\n[Phys. Rev. Lett. 131, 202303] Published Thu Nov 16, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.202303",
          "publishedOn": "2023-11-16T10:00:00.000Z",
          "wordCount": 1157,
          "title": "QCD Equation of State of Dense Nuclear Matter from a Bayesian Analysis of Heavy-Ion Collision Data",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.202303.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.203402",
          "author": "Mekha Vimal, Martin Luttmann, Titouan Gadeyne, Matthieu Guer, Romain Cazali, David Bresteau, Fabien Lepetit, Olivier Tcherbakoff, Jean-François Hergott, Thierry Auguste, and Thierry Ruchon",
          "description": "Author(s): Mekha Vimal, Martin Luttmann, Titouan Gadeyne, Matthieu Guer, Romain Cazali, David Bresteau, Fabien Lepetit, Olivier Tcherbakoff, Jean-François Hergott, Thierry Auguste, and Thierry Ruchon\nA new interpretation of high-harmonic generation—the cornerstone of attosecond physics—paves the way for quantum applications of this process.\n\n[Phys. Rev. Lett. 131, 203402] Published Thu Nov 16, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.203402",
          "publishedOn": "2023-11-16T10:00:00.000Z",
          "wordCount": 1044,
          "title": "Photon Pathways and the Nonperturbative Scaling Law of High Harmonic Generation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.203402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.208201",
          "author": "Dominic Gerber, Lawrence A. Wilen, Eric R. Dufresne, and Robert W. Style",
          "description": "Author(s): Dominic Gerber, Lawrence A. Wilen, Eric R. Dufresne, and Robert W. Style\nThe unfrozen water-filled channels that crisscross multicrystal ice help feed ice growth, which can lead to fractures in materials such as asphalt and cement.\n\n[Phys. Rev. Lett. 131, 208201] Published Thu Nov 16, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.208201",
          "publishedOn": "2023-11-16T10:00:00.000Z",
          "wordCount": 1129,
          "title": "Polycrystallinity Enhances Stress Buildup around Ice",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.208201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.114602",
          "author": "Yu Cheng, Andrey Grachev, and Chiel van Heerwaarden",
          "description": "Author(s): Yu Cheng, Andrey Grachev, and Chiel van Heerwaarden\nIn global weather and climate models, the turbulent exchange of momentum, heat, moisture and carbon dioxide between the Earth’s surface and the atmosphere is described by Monin-Obukhov similarity theory (MOST) since 1954. A fundamental assumption of MOST is that velocity near the surface does not follow a logarithmic profile due to buoyancy effects driven by stratification. In contrast to MOST, we find that buoyancy does not change the logarithmic nature of velocity profiles but instead modifies the slope of the log law. The proposed logarithmic profile can serve as an alternative to MOST, possibly leading to more realistic predictions of weather and climate, especially in polar regions.\n\n[Phys. Rev. Fluids 8, 114602] Published Thu Nov 16, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.114602",
          "publishedOn": "2023-11-16T10:00:00.000Z",
          "wordCount": 875,
          "title": "Logarithmic profiles of velocity in stably stratified atmospheric boundary layers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.114602.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.108.054125",
          "author": "Benjamin Sorkin and David S. Dean",
          "description": "Author(s): Benjamin Sorkin and David S. Dean\nIn single-file diffusion, particles in one dimension cannot cross each other due to a hard-core repulsion. For such a system with a periodically varying potential and diffusivity, the authors show that it has the same long-time behavior as Brownian particles in a spatially homogeneous system characterized by a known effective diffusion constant.\n\n[Phys. Rev. E 108, 054125] Published Thu Nov 16, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.108.054125",
          "publishedOn": "2023-11-16T10:00:00.000Z",
          "wordCount": 936,
          "title": "Single-file diffusion in spatially inhomogeneous systems",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.108.054125.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.174508",
          "author": "Yuying Zhu, Heng Wang, Zechao Wang, Shuxu Hu, Genda Gu, Jing Zhu, Ding Zhang, and Qi-Kun Xue",
          "description": "Author(s): Yuying Zhu, Heng Wang, Zechao Wang, Shuxu Hu, Genda Gu, Jing Zhu, Ding Zhang, and Qi-Kun Xue\nThere is an on-going debate on the pairing symmetry – whether it is s-, d-, or d+id-wave – in twisted cuprates. Here, the authors obtain strong Josephson tunneling in 45∘-twisted cuprates with ultrahigh interfacial quality and precisely calibrated twist angles. The results firmly establish the existence of isotropic pairing in twisted cuprates, posing strong constraints on the theory considering a pure d wave or d+id wave. They also extend the study to the overdoped regime and observe the Josephson diode effect, promising next-generation high-temperature superconducting devices.\n\n[Phys. Rev. B 108, 174508] Published Thu Nov 16, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.174508",
          "publishedOn": "2023-11-16T10:00:00.000Z",
          "wordCount": 1801,
          "title": "Persistent Josephson tunneling between ${\\mathrm{Bi}}_{2}{\\mathrm{Sr}}_{2}{\\mathrm{CaCu}}_{2}{\\mathrm{O}}_{8+x}$ flakes twisted by ${45}^{∘}$ across the superconducting dome",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.174508.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.184416",
          "author": "Leonie Woodland, David Macdougal, Ivelisse M. Cabrera, Jordan D. Thompson, D. Prabhakaran, Robert I. Bewley, and Radu Coldea",
          "description": "Author(s): Leonie Woodland, David Macdougal, Ivelisse M. Cabrera, Jordan D. Thompson, D. Prabhakaran, Robert I. Bewley, and Radu Coldea\nThe excitations on an Ising chain are domain walls (spinons), which can be confined into a Zeeman ladder of bound states by an applied magnetic field. Here, the authors report inelastic neutron scattering measurements of a quasi-one-dimensional Ising-like ferromagnet to probe the evolution of the spectrum with field, from weak confinement, where there are many closely spaced bound states, to strong confinement, where only two bound states remain. They also propose a model Hamiltonian that quantitatively reproduces all observed spectra.\n\n[Phys. Rev. B 108, 184416] Published Thu Nov 16, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.184416",
          "publishedOn": "2023-11-16T10:00:00.000Z",
          "wordCount": 3260,
          "title": "Tuning the confinement potential between spinons in the Ising chain compound ${\\mathrm{CoNb}}_{2}{\\mathrm{O}}_{6}$ using longitudinal fields and quantitative determination of the microscopic Hamiltonian",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.184416.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.116001",
          "author": "Lukas Riedel, Jürgen Markmann, Jörg Weissmüller, and Shan Shi",
          "description": "Author(s): Lukas Riedel, Jürgen Markmann, Jörg Weissmüller, and Shan Shi\nResearchers can fabricate gold foams that feature small and large pores with specific sizes.\n\n[Phys. Rev. Materials 7, 116001] Published Wed Nov 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.116001",
          "publishedOn": "2023-11-15T10:00:00.000Z",
          "wordCount": 1342,
          "title": "Tailoring hierarchical nanoporous gold on dual length scales",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.116001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.113102",
          "author": "Chenji Li, Brato Chakrabarti, Pedro Castilla, Achal Mahajan, and David Saintillan",
          "description": "Author(s): Chenji Li, Brato Chakrabarti, Pedro Castilla, Achal Mahajan, and David Saintillan\nWe present a chemomechanical model to analyze the propulsion of mammalian spermatozoa. The model accounts for motor kinetics, flagellar deformations, and the hydrodynamics of the suspending fluid. Simulations demonstrate spontaneous oscillations leading to realistic swimming patterns. Notably, the swimming velocity exhibits two distinct peaks as a function of the activity of the molecular motors. These peaks are characterized by distinct waveforms and trajectories. Our findings contribute to a deeper understanding of the biophysical mechanisms involved in sperm locomotion.\n\n[Phys. Rev. Fluids 8, 113102] Published Wed Nov 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.113102",
          "publishedOn": "2023-11-15T10:00:00.000Z",
          "wordCount": 1321,
          "title": "Chemomechanical model of sperm locomotion reveals two modes of swimming",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.113102.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.202501",
          "author": "J. G. Cubiss <em>et al.</em>",
          "description": "Author(s): J. G. Cubiss et al.\nCharge radii of neutron-deficient gold isotopes measured with resonance-ionization laser spectroscopy display a unique pattern that has not been observed elsewhere in the nuclear chart.\n\n[Phys. Rev. Lett. 131, 202501] Published Tue Nov 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.202501",
          "publishedOn": "2023-11-14T10:00:00.000Z",
          "wordCount": 1202,
          "title": "Deformation versus Sphericity in the Ground States of the Lightest Gold Isotopes",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.202501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.203401",
          "author": "Damien Bloch, Britton Hofer, Sam R. Cohen, Antoine Browaeys, and Igor Ferrier-Barbut",
          "description": "Author(s): Damien Bloch, Britton Hofer, Sam R. Cohen, Antoine Browaeys, and Igor Ferrier-Barbut\nTrapping and imaging single dysprosium atoms extends the utility of optical tweezer arrays to electronically complex species, opening the door to new quantum physics studies.\n\n[Phys. Rev. Lett. 131, 203401] Published Tue Nov 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.203401",
          "publishedOn": "2023-11-14T10:00:00.000Z",
          "wordCount": 1107,
          "title": "Trapping and Imaging Single Dysprosium Atoms in Optical Tweezer Arrays",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.203401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.102005",
          "author": "D. Basilico <em>et al.</em> (Borexino Collaboration)",
          "description": "Author(s): D. Basilico et al. (Borexino Collaboration)\nAlthough only one percent or so of the sun’s luminosity comes from the Carbon-Nitrogen-Oxygen (CNO) reaction cycle, the Borexino Collaboration has managed to discriminate neutrinos arising from this process from the dominant pp cycle. In this new study, the collaboration uses a recently developed technique called the “correlated integrated directionality” (CID) method. This is an efficient way to separate solar neutrinos from background sources and further refine the detection of CNO cycle neutrinos through spectral analysis.\n\n[Phys. Rev. D 108, 102005] Published Tue Nov 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.102005",
          "publishedOn": "2023-11-14T10:00:00.000Z",
          "wordCount": 1765,
          "title": "Final results of Borexino on CNO solar neutrinos",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.102005.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.108.L051602",
          "author": "Richard Gumbel, Christian Ross, and A. S. Umar",
          "description": "Author(s): Richard Gumbel, Christian Ross, and A. S. Umar\nHeavy-ion fusion is a major research area, and practical approaches to describe the evolution of the nucleon movement across the barrier between the two nuclei are highly relevant for elucidating the essential dynamics of the fusion process. When two nuclei approach each other to distances where the nuclear force becomes active, neutrons and protons could move from one nucleus to the other. This movement could open and facilitate the pathway to fusion. The authors employ a microscopic many-body approach based on the density-constrained time-dependent Hartree-Fock calculations to study the impact of isospin (i.e., proton versus neutron) dynamics on low-energy nuclear fusion along an isotope chain and its dependence on the deformation of the colliding nuclei. In asymmetric systems, iso-vector dynamics plays a significant role. Its typical effect is a reduction in the potential barrier, which turns into enhancement for neutron-rich systems. These effects could be studied at facilities that provide beams of exotic, unstable nuclei.\n\n[Phys. Rev. C 108, L051602] Published Tue Nov 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.108.L051602",
          "publishedOn": "2023-11-14T10:00:00.000Z",
          "wordCount": 1121,
          "title": "Role of isospin composition in low-energy nuclear fusion",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.108.L051602.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.201401",
          "author": "Gabriele Franciolini, Antonio Junior Iovino, Ville Vaskonen, and Hardi Veermäe",
          "description": "Author(s): Gabriele Franciolini, Antonio Junior Iovino, Ville Vaskonen, and Hardi Veermäe\nThe balance between the abundance of primordial black holes and non-Gaussianities is reanalyzed in light of the recent NANOGrav data.\n\n[Phys. Rev. Lett. 131, 201401] Published Mon Nov 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.201401",
          "publishedOn": "2023-11-13T10:00:00.000Z",
          "wordCount": 836,
          "title": "Recent Gravitational Wave Observation by Pulsar Timing Arrays and Primordial Black Holes: The Importance of Non-Gaussianities",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.201401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.103021",
          "author": "J. I. McDonald and S. J. Witte",
          "description": "Author(s): J. I. McDonald and S. J. Witte\nThe authors present a “ray-tracing” framework to compute radio emission associated with axion-photon conversion in the vicinity of magnetars. They show that future radio telescopes should be able to explore QCD axion parameter space, independently from a magnetar’s astrophysical model.\n\n[Phys. Rev. D 108, 103021] Published Mon Nov 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.103021",
          "publishedOn": "2023-11-13T10:00:00.000Z",
          "wordCount": 1933,
          "title": "Generalized ray tracing for axions in astrophysical plasmas",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.103021.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.205116",
          "author": "Zhehao Zhang, David Aasen, and Sagar Vijay",
          "description": "Author(s): Zhehao Zhang, David Aasen, and Sagar Vijay\nUsing experimentally accessible two-body measurements, this work provides unique insights into constructing dynamical quantum error correcting codes with a subextensive number of qubits, and a nonzero error threshold.\n\n[Phys. Rev. B 108, 205116] Published Mon Nov 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.205116",
          "publishedOn": "2023-11-13T10:00:00.000Z",
          "wordCount": 1257,
          "title": "$X$-cube Floquet code: A dynamical quantum error correcting code with a subextensive number of logical qubits",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.205116.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.205120",
          "author": "Izak Snyman",
          "description": "Author(s): Izak Snyman\nThere are two distinct single-particle-like structures associated with dynamic fermionic quantum impurity systems. There are the quasiparticles that provide a description of low-energy excitations in terms of independent effective degrees of freedom. Then there is also the natural orbital basis, associated with the bare electronic degrees of freedom, which provides an economical description of ground-state correlations. This study employs natural orbitals to describe explicitly how bare electrons are dressed to form local Fermi liquid quasiparticles.\n\n[Phys. Rev. B 108, 205120] Published Mon Nov 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.205120",
          "publishedOn": "2023-11-13T10:00:00.000Z",
          "wordCount": 1910,
          "title": "Structure of quasiparticles in a local Fermi liquid",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.205120.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.205201",
          "author": "Fumiya Sekiguchi, Minoru Sakamoto, Kotaro Nakagawa, Hirokazu Tahara, Shunsuke A. Sato, Hideki Hirori, and Yoshihiko Kanemitsu",
          "description": "Author(s): Fumiya Sekiguchi, Minoru Sakamoto, Kotaro Nakagawa, Hirokazu Tahara, Shunsuke A. Sato, Hideki Hirori, and Yoshihiko Kanemitsu\nHigh harmonic generation (HHG) in solids shows interesting behavior owing to their crystal structures. Here, the authors investigate a prominent example: HHG in GaAs can be enhanced by elliptically polarized light excitation. Remarkably, the enhancement is accompanied by emergent nonlinear optical activity, and it become salient only at particular “intermediate” excitation strengths. These results indicate that the key for HHG enhancement lies in the interference among nonlinear emission processes, revealing that not only material properties but optimal-strength excitations are important for controlling HHG properties via fine-tuning of the nonlinear dynamics.\n\n[Phys. Rev. B 108, 205201] Published Mon Nov 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.205201",
          "publishedOn": "2023-11-13T10:00:00.000Z",
          "wordCount": 1253,
          "title": "Enhancing high harmonic generation in GaAs by elliptically polarized light excitation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.205201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.L201111",
          "author": "L. Shen, V. Esposito, N. G. Burdet, M. Zhu, A. N. Petsch, T. P. Croft, S. P. Collins, Z. Ren, F. Westermeier, M. Sprung, S. M. Hayden, J. J. Turner, and E. Blackburn",
          "description": "Author(s): L. Shen, V. Esposito, N. G. Burdet, M. Zhu, A. N. Petsch, T. P. Croft, S. P. Collins, Z. Ren, F. Westermeier, M. Sprung, S. M. Hayden, J. J. Turner, and E. Blackburn\nThe charge density wave (CDW) state is crucial for understanding high-temperature superconductivity in cuprates. How the CDW forms, however, is still debated. It does not have a well-defined thermodynamic phase transition, but is typically characterized by a temperature TCDW, below which spatial coherence begins to grow. Using x-ray photon correlation spectroscopy to study an archetypal cuprate, the authors show here that the atomic relaxation dynamics – an inherent, yet hardly explored property in the doped cuprates – is coupled to this change at TCDW.\n\n[Phys. Rev. B 108, L201111] Published Mon Nov 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.L201111",
          "publishedOn": "2023-11-13T10:00:00.000Z",
          "wordCount": 1127,
          "title": "Interplay between relaxational atomic fluctuations and charge density waves in ${\\mathrm{La}}_{2−x}{\\mathrm{Sr}}_{x}{\\mathrm{CuO}}_{4}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.L201111.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.L112601",
          "author": "Asif Manzoor Hasan, Johan Larsson, Sergio Pirozzoli, and Rene Pecnik",
          "description": "Author(s): Asif Manzoor Hasan, Johan Larsson, Sergio Pirozzoli, and Rene Pecnik\nThe law of the wall states that, after appropriate scaling, the mean velocity of incompressible turbulent flows near flat solid walls is a universal function of the wall-normal distance. An analogous law does not exist for compressible flows due to complexities arising from mean property variations and intrinsic compressibility effects, which occur when pressure directly changes the density of fluid elements. By accounting for both these effects, we propose a new velocity scaling that transforms the mean velocity of compressible flows to the incompressible law of the wall. This transformation is more accurate than the state-of-the-art, and is applicable to a wider range of flows.\n\n[Phys. Rev. Fluids 8, L112601] Published Thu Nov 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.L112601",
          "publishedOn": "2023-11-09T10:00:00.000Z",
          "wordCount": 936,
          "title": "Incorporating intrinsic compressibility effects in velocity transformations for wall-bounded turbulent flows",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.L112601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.108.L051101",
          "author": "Fang-Fei Wu, Ting-Yun Shi, Wei-Tou Ni, and Li-Yan Tang",
          "description": "Author(s): Fang-Fei Wu, Ting-Yun Shi, Wei-Tou Ni, and Li-Yan Tang\nThe authors theoretically investigate the impact of Dirac negative-energy states on the E2 and M1 polarizabilities in optical clocks. They demonstrate the importance of negative-energy states for the M1 polarizability and resolve the sign inconsistency between the theoretical calculations and experimental measurements in the E2-M1 polarizability difference of the Sr clock.\n\n[Phys. Rev. A 108, L051101] Published Thu Nov 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.108.L051101",
          "publishedOn": "2023-11-09T10:00:00.000Z",
          "wordCount": 811,
          "title": "Contribution of negative-energy states to the $E2\\text{−}M1$ polarizability of optical clocks",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.108.L051101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.108.L051102",
          "author": "S. G. Porsev, M. G. Kozlov, and M. S. Safronova",
          "description": "Author(s): S. G. Porsev, M. G. Kozlov, and M. S. Safronova\nAn accurate formula for the magnetic-dipole polarizability that takes into account both the positive- and negative-energy-state contributions is presented. The major discrepancy between the theory and experiment is explained.\n\n[Phys. Rev. A 108, L051102] Published Thu Nov 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.108.L051102",
          "publishedOn": "2023-11-09T10:00:00.000Z",
          "wordCount": 735,
          "title": "Contribution of negative-energy states to multipolar polarizabilities of the Sr optical lattice clock",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.108.L051102.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.043131",
          "author": "Yuki Sato and Kiyoshi Kanazawa",
          "description": "Author(s): Yuki Sato and Kiyoshi Kanazawa\nAn analysis of data from the Tokyo Stock Exchange provides the first quantitative evidence for the Lillo-Mike-Farmer model—a long-standing theory in economics.\n\n[Phys. Rev. Research 5, 043131] Published Wed Nov 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.043131",
          "publishedOn": "2023-11-08T10:00:00.000Z",
          "wordCount": 2932,
          "title": "Quantitative statistical analysis of order-splitting behavior of individual trading accounts in the Japanese stock market over nine years",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.5.043131.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.194001",
          "author": "Aurélien Goerlinger, Michael Baudoin, Farzam Zoueshtiagh, and Alexis Duchesne",
          "description": "Author(s): Aurélien Goerlinger, Michael Baudoin, Farzam Zoueshtiagh, and Alexis Duchesne\nA fluid phenomenon seen daily in kitchens has been found to exhibit unexpected behavior.\n\n[Phys. Rev. Lett. 131, 194001] Published Wed Nov 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.194001",
          "publishedOn": "2023-11-08T10:00:00.000Z",
          "wordCount": 1284,
          "title": "Oscillations and Cavity Modes in the Circular Hydraulic Jump",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.194001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.196701",
          "author": "Thomas P. Lyons, Jorge Puebla, Kei Yamamoto, Russell S. Deacon, Yunyoung Hwang, Koji Ishibashi, Sadamichi Maekawa, and Yoshichika Otani",
          "description": "Author(s): Thomas P. Lyons, Jorge Puebla, Kei Yamamoto, Russell S. Deacon, Yunyoung Hwang, Koji Ishibashi, Sadamichi Maekawa, and Yoshichika Otani\nThe low oscillation frequency of spin waves in chromium trichloride enables researchers to explore this antiferromagnet’s rich properties with standard laboratory equipment.\n\n[Phys. Rev. Lett. 131, 196701] Published Wed Nov 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.196701",
          "publishedOn": "2023-11-08T10:00:00.000Z",
          "wordCount": 1150,
          "title": "Acoustically Driven Magnon-Phonon Coupling in a Layered Antiferromagnet",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.196701.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.197401",
          "author": "Yuki Sato and Kiyoshi Kanazawa",
          "description": "Author(s): Yuki Sato and Kiyoshi Kanazawa\nAn analysis of data from the Tokyo Stock Exchange provides the first quantitative evidence for the Lillo-Mike-Farmer model—a long-standing theory in economics.\n\n[Phys. Rev. Lett. 131, 197401] Published Wed Nov 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.197401",
          "publishedOn": "2023-11-08T10:00:00.000Z",
          "wordCount": 1426,
          "title": "Inferring Microscopic Financial Information from the Long Memory in Market-Order Flow: A Quantitative Test of the Lillo-Mike-Farmer Model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.197401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.174412",
          "author": "R. A. Ewings, M. Reehuis, F. Orlandi, P. Manuel, D. D. Khalyavin, A. S. Gibbs, A. D. Fortes, A. Hoser, A. J. Princep, and M. Jansen",
          "description": "Author(s): R. A. Ewings, M. Reehuis, F. Orlandi, P. Manuel, D. D. Khalyavin, A. S. Gibbs, A. D. Fortes, A. Hoser, A. J. Princep, and M. Jansen\nCesium superoxide is magnetic, due to the half-occupied π orbitals on its O2− molecules. Neutron diffraction experiments done here find that the crystal structure undergoes a sequence of transitions from tetragonal to incommensurate to orthorhombic, with the latter two exhibiting staggered displacements of the cesium ions. The symmetry of this structure permits antisymmetric exchange, which is consistent with a canted antiferromagnetic structure also observed, and a nice example of a structure-property relationship.\n\n[Phys. Rev. B 108, 174412] Published Wed Nov 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.174412",
          "publishedOn": "2023-11-08T10:00:00.000Z",
          "wordCount": 1595,
          "title": "Crystal and magnetic structure of cesium superoxide",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.174412.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.205302",
          "author": "Christopher Fuchs, Saquib Shamim, Pragya Shekhar, Lena Fürst, Johannes Kleinlein, Jukka I. Väyrynen, Hartmut Buhmann, and Laurens W. Molenkamp",
          "description": "Author(s): Christopher Fuchs, Saquib Shamim, Pragya Shekhar, Lena Fürst, Johannes Kleinlein, Jukka I. Väyrynen, Hartmut Buhmann, and Laurens W. Molenkamp\nSince the first observation of the quantum spin Hall effect, it is known that the helical edge channel conductance exhibits fluctuations around the quantized value, in contrast to the (integer) quantum Hall effect. Here, the authors show, in a mechanistic study, that these fluctuations originate from spin-flip scattering mediated by charge puddles via a Kondo-type interaction, an effect which is expected to occur in any narrow-gap quantum spin Hall insulator.\n\n[Phys. Rev. B 108, 205302] Published Wed Nov 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.205302",
          "publishedOn": "2023-11-08T10:00:00.000Z",
          "wordCount": 1247,
          "title": "Kondo interaction of quantum spin Hall edge channels with charge puddles",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.205302.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.L180102",
          "author": "M. C. Cambria, G. Thiering, A. Norambuena, H. T. Dinani, A. Gardill, I. Kemeny, V. Lordi, Á. Gali, J. R. Maze, and S. Kolkowitz",
          "description": "Author(s): M. C. Cambria, G. Thiering, A. Norambuena, H. T. Dinani, A. Gardill, I. Kemeny, V. Lordi, Á. Gali, J. R. Maze, and S. Kolkowitz\nThe zero-field splitting (ZFS) of the nitrogen vacancy (NV) center in diamond’s ground-state electronic spin is temperature dependent, enabling nanoscale thermometry with NV centers. Here, the authors propose a simple, analytical expression that captures the measured ZFS over a wide range of temperatures. The authors explain the physical motivations for this expression and suggest that similar expressions may apply to other properties of the NV center, as well as to other solid-state spin systems.\n\n[Phys. Rev. B 108, L180102] Published Wed Nov 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.L180102",
          "publishedOn": "2023-11-08T10:00:00.000Z",
          "wordCount": 1495,
          "title": "Physically motivated analytical expression for the temperature dependence of the zero-field splitting of the nitrogen-vacancy center in diamond",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.L180102.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.L180503",
          "author": "Rishabh Duhan, Subhamita Sengupta, Ruchi Tomar, Somak Basistha, Vivas Bagwe, Chandan Dasgupta, and Pratap Raychaudhuri",
          "description": "Author(s): Rishabh Duhan, Subhamita Sengupta, Ruchi Tomar, Somak Basistha, Vivas Bagwe, Chandan Dasgupta, and Pratap Raychaudhuri\nReal space imaging using a scanning tunnelling microscope reveals the formation of an inhomogeneous vortex liquid state in few nanometer thick superconducting films that does not freeze into a crystal or a glass down to 0.41 K. Vortices in this two-dimensional liquid form a network of percolating paths, due to the combined effect of pinning and intervortex interaction. While some vortices remain static, others move on this network, with their relative fractions changing with magnetic field, temperature, and applied current.\n\n[Phys. Rev. B 108, L180503] Published Wed Nov 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.L180503",
          "publishedOn": "2023-11-08T10:00:00.000Z",
          "wordCount": 1176,
          "title": "Structure and dynamics of a pinned vortex liquid in a superconducting $a\\text{−}{\\mathrm{Re}}_{6}\\mathrm{Zr}$ thin film",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.L180503.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.108.052408",
          "author": "Robert Czupryniak, John Steinmetz, Paul G. Kwiat, and Andrew N. Jordan",
          "description": "Author(s): Robert Czupryniak, John Steinmetz, Paul G. Kwiat, and Andrew N. Jordan\nThe authors propose two optimal phase-estimation schemes that can be used for quantum-enhanced long-baseline interferometry where distributed entanglement eliminates the loss of stellar photons during transmission over the baselines. The schemes can lead to a reduction of both the number of ancilla qubits and the number of gate operations by a factor of two.\n\n[Phys. Rev. A 108, 052408] Published Wed Nov 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.108.052408",
          "publishedOn": "2023-11-08T10:00:00.000Z",
          "wordCount": 1034,
          "title": "Optimal qubit circuits for quantum-enhanced telescopes",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.108.052408.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.197001",
          "author": "Stefano Bosco, Simon Geyer, Leon C. Camenzind, Rafael S. Eggli, Andreas Fuhrer, Richard J. Warburton, Dominik M. Zumbühl, J. Carlos Egues, Andreas V. Kuhlmann, and Daniel Loss",
          "description": "Author(s): Stefano Bosco, Simon Geyer, Leon C. Camenzind, Rafael S. Eggli, Andreas Fuhrer, Richard J. Warburton, Dominik M. Zumbühl, J. Carlos Egues, Andreas V. Kuhlmann, and Daniel Loss\nA microwave pulse modulates the phase of a spin qubit, providing an alternative driving mechanism in quantum information processing.\n\n[Phys. Rev. Lett. 131, 197001] Published Tue Nov 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.197001",
          "publishedOn": "2023-11-07T10:00:00.000Z",
          "wordCount": 1194,
          "title": "Phase-Driving Hole Spin Qubits",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.197001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.114001",
          "author": "Anand U. Oza, Giuseppe Pucci, Ian Ho, and Daniel M. Harris",
          "description": "Author(s): Anand U. Oza, Giuseppe Pucci, Ian Ho, and Daniel M. Harris\n“Capillary surfers” are small objects that self-propel while floating at the interface of a vibrating fluid bath. In this paper, we construct and analyze a theoretical model for the waves generated by such surfers and thus the hydrodynamic forces exerted by one surfer on another. Our model recovers the dynamical modes of surfer pairs found in experiments, and predicts that surfer collectives may lock into a variety of quantized bound states. Generally, our work shows that capillary surfers are a promising platform for studying wave-coupled active matter.\n\n[Phys. Rev. Fluids 8, 114001] Published Tue Nov 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.114001",
          "publishedOn": "2023-11-07T10:00:00.000Z",
          "wordCount": 2476,
          "title": "Theoretical modeling of capillary surfer interactions on a vibrating fluid bath",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.114001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.L112001",
          "author": "Ian Ho, Giuseppe Pucci, Anand U. Oza, and Daniel M. Harris",
          "description": "Author(s): Ian Ho, Giuseppe Pucci, Anand U. Oza, and Daniel M. Harris\nA small solid particle resting atop a vibrating fluid interface generates a field of outwardly propagating capillary waves due to its relative vertical motion. In this paper, we show that if the particle’s symmetry is broken, the resultant unbalanced wave stresses enable steady self-propulsion along the interface. Such “capillary surfers” interact with each other hydrodynamically at long range via their mutual wavefield and form a number of dynamic bound states. This new active system bridges the gap between dissipation- and inertia-dominated regimes and promises a number of novel collective behaviors.\n\n[Phys. Rev. Fluids 8, L112001] Published Tue Nov 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.L112001",
          "publishedOn": "2023-11-07T10:00:00.000Z",
          "wordCount": 1058,
          "title": "Capillary surfers: Wave-driven particles at a vibrating fluid interface",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.L112001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.094010",
          "author": "Fabrizio Caola, Radosław Grabarczyk, Maxwell L. Hutt, Gavin P. Salam, Ludovic Scyboz, and Jesse Thaler",
          "description": "Author(s): Fabrizio Caola, Radosław Grabarczyk, Maxwell L. Hutt, Gavin P. Salam, Ludovic Scyboz, and Jesse Thaler\nA longstanding goal in collider analysis has been to assign flavor consistently to jets of final state particles which can then be associated with the initial partons coming from hard scattering processes. This paper presents “Interleaved Flavor Neutralization” to define jets with infrared- and collinear-safe (IRC safe) flavor and clustering properties similar to successful kinematic jet definitions. The authors carry out detailed checks to show the algorithm is IRC safe to at least sixth order in the strong coupling constant.\n\n[Phys. Rev. D 108, 094010] Published Mon Nov 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.094010",
          "publishedOn": "2023-11-06T10:00:00.000Z",
          "wordCount": 3169,
          "title": "Flavored jets with exact anti-${k}_{t}$ kinematics and tests of infrared and collinear safety",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.094010.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.184302",
          "author": "Alessio Paviglianiti and Alessandro Silva",
          "description": "Author(s): Alessio Paviglianiti and Alessandro Silva\nQuantum systems subject to external monitoring manifest a rich phenomenology in their entanglement properties. Here, the authors use quantum Fisher information to uncover a multipartite entanglement phase transition in the monitored quantum Ising chain. By changing the measurement rate, they observe a shift from bounded to long-range multipartiteness of quantum correlations. They show that the quantum Fisher information displays distinct behavior from the entanglement entropy, and the two outline different phase boundaries.\n\n[Phys. Rev. B 108, 184302] Published Mon Nov 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.184302",
          "publishedOn": "2023-11-06T10:00:00.000Z",
          "wordCount": 835,
          "title": "Multipartite entanglement in the measurement-induced phase transition of the quantum Ising chain",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.184302.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.041024",
          "author": "Seunghwi Kim, Yu-Gui Peng, Simon Yves, and Andrea Alù",
          "description": "Author(s): Seunghwi Kim, Yu-Gui Peng, Simon Yves, and Andrea Alù\nIlluminating a high-resolution lens with waves whose intensity diminishes over time can improve the image quality.\n\n[Phys. Rev. X 13, 041024] Published Fri Nov 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.041024",
          "publishedOn": "2023-11-03T10:00:00.000Z",
          "wordCount": 1677,
          "title": "Loss Compensation and Superresolution in Metamaterials with Excitations at Complex Frequencies",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.041024.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.184003",
          "author": "Hadrien Bense, Emmanuel Siéfert, and Fabian Brau",
          "description": "Author(s): Hadrien Bense, Emmanuel Siéfert, and Fabian Brau\nThe attractive force that causes floating Cheerios to clump together increases in strength when objects are withdrawn from a liquid.\n\n[Phys. Rev. Lett. 131, 184003] Published Fri Nov 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.184003",
          "publishedOn": "2023-11-03T10:00:00.000Z",
          "wordCount": 1256,
          "title": "Measurement of Capillary Forces Using Two Fibers Dynamically Withdrawn from a Liquid: Evidence for an Enhanced Cheerios Effect",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.184003.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.186703",
          "author": "Xu Yang, Liang Qiu, Yan Li, Hao-Pu Xue, Jia-Nan Liu, Rui Sun, Qing-Lin Yang, Xue-Song Gai, Yan-Sheng Wei, Andrew H. Comstock, Dali Sun, Xiang-Qun Zhang, Wei He, Yusheng Hou, and Zhao-Hua Cheng",
          "description": "Author(s): Xu Yang, Liang Qiu, Yan Li, Hao-Pu Xue, Jia-Nan Liu, Rui Sun, Qing-Lin Yang, Xue-Song Gai, Yan-Sheng Wei, Andrew H. Comstock, Dali Sun, Xiang-Qun Zhang, Wei He, Yusheng Hou, and Zhao-Hua Cheng\nAnisotropic nonlocal Gilbert damping, an effect induced by the anisotropic splitting of energy bands, has been observed experimentally for the first time in GeTe.\n\n[Phys. Rev. Lett. 131, 186703] Published Fri Nov 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.186703",
          "publishedOn": "2023-11-03T10:00:00.000Z",
          "wordCount": 1211,
          "title": "Anisotropic Nonlocal Damping in $\\mathrm{Ferromagnet}/α\\text{−}\\mathrm{GeTe}$ Bilayers Enabled by Splitting Energy Bands",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.186703.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.054008",
          "author": "Mostafa Khezri, Alex Opremcak, Zijun Chen, Kevin C. Miao, Matt McEwen, Andreas Bengtsson, Theodore White, Ofer Naaman, Daniel Sank, Alexander N. Korotkov, Yu Chen, and Vadim Smelyanskiy",
          "description": "Author(s): Mostafa Khezri, Alex Opremcak, Zijun Chen, Kevin C. Miao, Matt McEwen, Andreas Bengtsson, Theodore White, Ofer Naaman, Daniel Sank, Alexander N. Korotkov, Yu Chen, and Vadim Smelyanskiy\nFast nondemolition measurement of superconducting qubits is important for the operation of quantum computers, but readout is constrained by measurement-induced state transitions that shift the qubit population outside of its computational subspace. This work experimentally characterizes the phenomenon and provides an intuitive model to explain its physical process. Surprisingly, the offset charge of the transmon qubit, which is usually ignored, is important in explaining the experiments. These results inform engineering and physics-based solutions to this problem by providing performance limits for the dispersive readout of superconducting qubits.\n\n[Phys. Rev. Applied 20, 054008] Published Fri Nov 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.054008",
          "publishedOn": "2023-11-03T10:00:00.000Z",
          "wordCount": 1815,
          "title": "Measurement-induced state transitions in a superconducting qubit: Within the rotating-wave approximation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.054008.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.L042017",
          "author": "Zachary G. Nicolaou, Guanyu Huo, Yihui Chen, Steven L. Brunton, and J. Nathan Kutz",
          "description": "Author(s): Zachary G. Nicolaou, Guanyu Huo, Yihui Chen, Steven L. Brunton, and J. Nathan Kutz\nA new machine-learning framework enables the discovery of governing equations in pattern-forming systems parameterized by external driving conditions. The resulting data-driven models reveal effective nonlinear corrections to classical perturbation theory, enabling extrapolation including the prediction of bifurcations far from the conditions used in training.\n\n[Phys. Rev. Research 5, L042017] Published Thu Nov 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.L042017",
          "publishedOn": "2023-11-02T10:00:00.000Z",
          "wordCount": 1200,
          "title": "Data-driven discovery and extrapolation of parameterized pattern-forming dynamics",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.5.L042017.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.108.L052102",
          "author": "R. K. Singh and Stanislav Burov",
          "description": "Author(s): R. K. Singh and Stanislav Burov\nIn a large class of systems governed by rare event statistics, the probability density function for particle position shows a universal exponential decay. Using the continuous-time random walk method, this paper shows that there is a critical transition between this universal behavior and a more specific, slower decay.\n\n[Phys. Rev. E 108, L052102] Published Thu Nov 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.108.L052102",
          "publishedOn": "2023-11-02T10:00:00.000Z",
          "wordCount": 865,
          "title": "Universal to nonuniversal transition of the statistics of rare events during the spread of random walks",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.108.L052102.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.054006",
          "author": "Takashi Kikkawa, Haruka Kiguchi, Alexey A. Kaverzin, Ryo Takahashi, and Eiji Saitoh",
          "description": "Author(s): Takashi Kikkawa, Haruka Kiguchi, Alexey A. Kaverzin, Ryo Takahashi, and Eiji Saitoh\nExploring low-temperature thermometry, particularly at the micro- to nanoscale, is essential not only for advancing thermoelectric science, but also for the development of quantum technology. The authors present a methodology and an experimental platform based on an on-chip microthermometer, enabling the detection of extremely small temperature changes in thin films, down to tens of nanokelvins. Using this approach, the authors observe the spin Peltier effect (temperature modulation induced by spin current) at 2 K. Their methods have the potential to uncover other low-temperature thermoelectric effects in microdevices, including those made of two-dimensional van der Waals materials.\n\n[Phys. Rev. Applied 20, 054006] Published Thu Nov 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.054006",
          "publishedOn": "2023-11-02T10:00:00.000Z",
          "wordCount": 1619,
          "title": "Cryogenic spin Peltier effect detected by a ${\\mathrm{Ru}\\mathrm{O}}_{2}\\text{−}{\\mathrm{Al}\\mathrm{O}}_{x}$ on-chip microthermometer",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.054006.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.184501",
          "author": "Andy Tanjaroon Ly, Benjamin Cohen-Stead, Sohan Malkaruge Costa, and Steven Johnston",
          "description": "Author(s): Andy Tanjaroon Ly, Benjamin Cohen-Stead, Sohan Malkaruge Costa, and Steven Johnston\nSu-Schrieffer-Heeger (SSH) electron-phonon (e−ph) interactions have been theorized to play critical roles in several novel states of matter, ranging from nontrivial topological states to high-temperature bipolaronic superconductivity. This work compares the superconducting and competing charge and bond correlations of the two-dimensional Holstein and optical (SSH) models. The authors find that near half-filling, light SSH (bi)polarons support superconductivity to larger values of e−ph coupling compared to the Holstein polaron. These results are essential for identifying and engineering bipolaronic superconductivity in quantum materials.\n\n[Phys. Rev. B 108, 184501] Published Wed Nov 01, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.184501",
          "publishedOn": "2023-11-01T10:00:00.000Z",
          "wordCount": 1345,
          "title": "Comparative study of the superconductivity in the Holstein and optical Su-Schrieffer-Heeger models",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.184501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.054004",
          "author": "A. Louchet-Chauvet, P. Verlot, J.-P. Poizat, and T. Chanelière",
          "description": "Author(s): A. Louchet-Chauvet, P. Verlot, J.-P. Poizat, and T. Chanelière\nHybrid optomechanics can bridge the quantum and classical domains, to generally extend quantum principles to macroscopic scale. A milestone here would be observing the fundamental backaction force that occurs when a hybrid mechanical system is optically probed, which can be dominated by classical thermal effects. Using a large ensemble of rare-earth ions in a crystal plus time-resolved tomography, researchers see this backaction as a tiny distortion of the crystal’s surface around a laser beam’s spot, and unambiguously distinguish the photothermal contribution from that of the backaction. Thus rare-earth ions in crystals are confirmed as a promising platform for hybrid optomechanics.\n\n[Phys. Rev. Applied 20, 054004] Published Wed Nov 01, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.054004",
          "publishedOn": "2023-11-01T10:00:00.000Z",
          "wordCount": 1502,
          "title": "Piezo-orbital backaction force in a rare-earth-doped crystal",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.054004.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.108.053101",
          "author": "Smrithan Ravichandran, Marine Huault, Roberto Lera, Calvin Z. He, Andrew Longman, Robert Fedosejevs, Luis Roso, and Wendell T. Hill, III",
          "description": "Author(s): Smrithan Ravichandran, Marine Huault, Roberto Lera, Calvin Z. He, Andrew Longman, Robert Fedosejevs, Luis Roso, and Wendell T. Hill, III\nElectrons can help infer laser intensities that are too high to measure using conventional methods.\n\n[Phys. Rev. A 108, 053101] Published Wed Nov 01, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.108.053101",
          "publishedOn": "2023-11-01T10:00:00.000Z",
          "wordCount": 1418,
          "title": "Imaging electron angular distributions to assess a full-power petawatt-class laser focus",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.108.053101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.108.053302",
          "author": "Maria Arazo, Montserrat Guilleumas, Ricardo Mayol, Vicente Delgado, and Antonio Muñoz Mateo",
          "description": "Author(s): Maria Arazo, Montserrat Guilleumas, Ricardo Mayol, Vicente Delgado, and Antonio Muñoz Mateo\nThe authors study a quasi-one-dimensional Bose-Einstein condensate in a rotating ring geometry subject to a current nonlinearity. The stability of stationary states is examined both by linear excitation analysis and time evolution of the Gross-Pitaevskii equation with current-density interactions.\n\n[Phys. Rev. A 108, 053302] Published Wed Nov 01, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.108.053302",
          "publishedOn": "2023-11-01T10:00:00.000Z",
          "wordCount": 1031,
          "title": "Chiral currents in Bose-Einstein condensates subject to current-density interactions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.108.053302.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.183003",
          "author": "Yuiki Takahashi, Chi Zhang, Arian Jadbabaie, and Nicholas R. Hutzler",
          "description": "Author(s): Yuiki Takahashi, Chi Zhang, Arian Jadbabaie, and Nicholas R. Hutzler\nResearchers have engineered ultracold molecular transitions ideally suited for probing beyond-standard-model effects of symmetry violations.\n\n[Phys. Rev. Lett. 131, 183003] Published Tue Oct 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.183003",
          "publishedOn": "2023-10-31T10:00:00.000Z",
          "wordCount": 937,
          "title": "Engineering Field-Insensitive Molecular Clock Transitions for Symmetry Violation Searches",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.183003.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.183801",
          "author": "Haoqi Zhao, Yichen Ma, Zihe Gao, Na Liu, Tianwei Wu, Shuang Wu, Xilin Feng, James Hone, Stefan Strauf, and Liang Feng",
          "description": "Author(s): Haoqi Zhao, Yichen Ma, Zihe Gao, Na Liu, Tianwei Wu, Shuang Wu, Xilin Feng, James Hone, Stefan Strauf, and Liang Feng\nAn experiment combines the two-dimensional semiconductor WSe2 with a spin-orbit-coupled microring resonator to demonstrate the high-purity generation of twisted single photons and its convenient switching between different orbital angular momentum states.\n\n[Phys. Rev. Lett. 131, 183801] Published Tue Oct 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.183801",
          "publishedOn": "2023-10-31T10:00:00.000Z",
          "wordCount": 1558,
          "title": "High-Purity Generation and Switching of Twisted Single Photons",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.183801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.186202",
          "author": "Mingquan Xu, Aowen Li, Stephen J. Pennycook, Shang-Peng Gao, and Wu Zhou",
          "description": "Author(s): Mingquan Xu, Aowen Li, Stephen J. Pennycook, Shang-Peng Gao, and Wu Zhou\nEnergy-loss spectroscopy mapping of a silicon point defect in graphene demonstrates real-space mapping of specific electronic excitations at the single-atom scale.\n\n[Phys. Rev. Lett. 131, 186202] Published Tue Oct 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.186202",
          "publishedOn": "2023-10-31T10:00:00.000Z",
          "wordCount": 1200,
          "title": "Probing a Defect-Site-Specific Electronic Orbital in Graphene with Single-Atom Sensitivity",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.186202.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.103602",
          "author": "Ramin Kaviani and John M. Kolinski",
          "description": "Author(s): Ramin Kaviani and John M. Kolinski\nBefore a droplet can contact a solid surface, it must drain the air beneath it. In our daily experience, the air doesn’t alter the global outcome of contact formation in the blink of an eye. In this work, we find that the lubricating air film formed beneath an impacting droplet can resist rupture for droplets impacting at a velocity exceeding 1/2 a meter per second; however, beyond a critical impact velocity, contact always occurs from the liquid’s closest approach to the solid surface through the air, at a distance of 20 - 30 nanometers. Below the critical velocity, contact is suppressed for impact upon atomically smooth, cleaved mica, shedding light on the critical phase of liquid-solid contact.\n\n[Phys. Rev. Fluids 8, 103602] Published Tue Oct 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.103602",
          "publishedOn": "2023-10-31T10:00:00.000Z",
          "wordCount": 2544,
          "title": "Characteristic rupture height of the mediating air film beneath an impacting drop on atomically smooth mica",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.103602.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.083533",
          "author": "Toshiki Kurita and Masahiro Takada",
          "description": "Author(s): Toshiki Kurita and Masahiro Takada\nThe authors employ a novel power-spectrum estimator to measure galaxy intrinsic alignments from Sloan Digital Sky Survey data. They showcase the method’s usefulness, constraining the level of non-gaussianities in primordial cosmological structure perturbations.\n\n[Phys. Rev. D 108, 083533] Published Tue Oct 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.083533",
          "publishedOn": "2023-10-31T10:00:00.000Z",
          "wordCount": 2228,
          "title": "Constraints on anisotropic primordial non-Gaussianity from intrinsic alignments of SDSS-III BOSS galaxies",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.083533.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.144439",
          "author": "Madeleine Geers, David M. Jarvis, Cheng Liu, Siddharth S. Saxena, Jem Pitcairn, Emily Myatt, Sebastian A. Hallweger, Silva M. Kronawitter, Gregor Kieslich, Sanliang Ling, Andrew B. Cairns, Dominik Daisenberger, Oscar Fabelo, Laura Cañadillas-Delgado, and Matthew J. Cliffe",
          "description": "Author(s): Madeleine Geers, David M. Jarvis, Cheng Liu, Siddharth S. Saxena, Jem Pitcairn, Emily Myatt, Sebastian A. Hallweger, Silva M. Kronawitter, Gregor Kieslich, Sanliang Ling, Andrew B. Cairns, Dominik Daisenberger, Oscar Fabelo, Laura Cañadillas-Delgado, and Matthew J. Cliffe\nThe ease of applying external stimuli, such as pressure, is an attractive feature for devices based on van der Waals materials. The authors report here the effect of pressure up to 8 kbar on Ni(NCS)2, a two-dimensional van der Waals magnet, using bulk magnetic susceptibility and neutron and x-ray diffraction. Ni(NCS)2 is found to be more compressible than metal halide analogues, with anisotropic compressibility both within the layers and between them. In addition to the large mechanical response, the magnetic ordering temperature is significantly enhanced: ΔTN /TN = 19%.\n\n[Phys. Rev. B 108, 144439] Published Tue Oct 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.144439",
          "publishedOn": "2023-10-31T10:00:00.000Z",
          "wordCount": 1527,
          "title": "High-pressure behavior of the magnetic van der Waals molecular framework Ni(NCS)${}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.144439.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.041021",
          "author": "D. Ganapathy <em>et al.</em> (LIGO O4 Detector Collaboration)",
          "description": "Author(s): D. Ganapathy et al. (LIGO O4 Detector Collaboration)\nThe LIGO experiment has demonstrated a noise-squeezing technique for its entire frequency-detection range—a feat that could boost the detection rate of black hole mergers by up to 65%.\n\n[Phys. Rev. X 13, 041021] Published Mon Oct 30, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.041021",
          "publishedOn": "2023-10-30T10:00:00.000Z",
          "wordCount": 1842,
          "title": "Broadband Quantum Enhancement of the LIGO Detectors with Frequency-Dependent Squeezing",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.041021.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.181901",
          "author": "G. Aad <em>et al.</em> (ATLAS Collaboration)",
          "description": "Author(s): G. Aad et al. (ATLAS Collaboration)\nThe Large Hadron Collider’s ATLAS Collaboration observes, for the first time, the coincident production of a photon and a top quark.\n\n[Phys. Rev. Lett. 131, 181901] Published Mon Oct 30, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.181901",
          "publishedOn": "2023-10-30T10:00:00.000Z",
          "wordCount": 867,
          "title": "Observation of Single-Top-Quark Production in Association with a Photon Using the ATLAS Detector",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.181901.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.186902",
          "author": "Anton D. Putintsev, Kirsty E. McGhee, Denis Sannikov, Anton V. Zasedatelev, Julian D. Töpfer, Till Jessewitsch, Ullrich Scherf, David G. Lidzey, and Pavlos G. Lagoudakis",
          "description": "Author(s): Anton D. Putintsev, Kirsty E. McGhee, Denis Sannikov, Anton V. Zasedatelev, Julian D. Töpfer, Till Jessewitsch, Ullrich Scherf, David G. Lidzey, and Pavlos G. Lagoudakis\nUltrafast and reversible manipulation of the spatial profile and energy landscape of organic polariton condensates is experimentally demonstrated in double-dye cavities by shaping both the local potential and the dissipation in real space at room temperature.\n\n[Phys. Rev. Lett. 131, 186902] Published Mon Oct 30, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.186902",
          "publishedOn": "2023-10-30T10:00:00.000Z",
          "wordCount": 1284,
          "title": "Controlling the Spatial Profile and Energy Landscape of Organic Polariton Condensates in Double-Dye Cavities",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.186902.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.144438",
          "author": "Ismael Ribeiro de Assis, Ingrid Mertig, and Börge Göbel",
          "description": "Author(s): Ismael Ribeiro de Assis, Ingrid Mertig, and Börge Göbel\nSkyrmions in weak parameter gradients behave similarly to current-driven skyrmions, moving uniformly along a fixed skyrmion Hall angle relative to the current direction. This study reveals a distinct type of motion that becomes relevant for large parameter gradients: skyrmions undergo significant profile changes, resulting in a nonuniform motion. They accelerate and follow curved trajectories. Leveraging this insight, the authors introduce novel strategies for suppressing the skyrmion Hall effect, both parallel and perpendicular to the gradient direction.\n\n[Phys. Rev. B 108, 144438] Published Mon Oct 30, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.144438",
          "publishedOn": "2023-10-30T10:00:00.000Z",
          "wordCount": 1690,
          "title": "Skyrmion motion in magnetic anisotropy gradients: Acceleration caused by deformation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.144438.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.172501",
          "author": "R. J. Charity, J. Wylie, S. M. Wang, T. B. Webb, K. W. Brown, G. Cerizza, Z. Chajecki, J. M. Elson, J. Estee, D. E. M. Hoff, S. A. Kuvin, W. G. Lynch, J. Manfredi, N. Michel, D. G. McNeel, P. Morfouace, W. Nazarewicz, C. D. Pruitt, C. Santamaria, S. Sweany, J. Smith, L. G. Sobotka, M. B. Tsang, and A. H. Wuosmaa",
          "description": "Author(s): R. J. Charity, J. Wylie, S. M. Wang, T. B. Webb, K. W. Brown, G. Cerizza, Z. Chajecki, J. M. Elson, J. Estee, D. E. M. Hoff, S. A. Kuvin, W. G. Lynch, J. Manfredi, N. Michel, D. G. McNeel, P. Morfouace, W. Nazarewicz, C. D. Pruitt, C. Santamaria, S. Sweany, J. Smith, L. G. Sobotka, M. B. Tsang, and A. H. Wuosmaa\nA highly unstable nucleus that decays by emitting five protons has been observed, offering an extreme case for testing nuclear models.\n\n[Phys. Rev. Lett. 131, 172501] Published Fri Oct 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.172501",
          "publishedOn": "2023-10-27T10:00:00.000Z",
          "wordCount": 1465,
          "title": "Strong Evidence for $^{9}\\mathrm{N}$ and the Limits of Existence of Atomic Nuclei",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.172501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.108.044318",
          "author": "R. J. Charity and L. G. Sobotka",
          "description": "Author(s): R. J. Charity and L. G. Sobotka\nA highly unstable nucleus that decays by emitting five protons has been observed, offering an extreme case for testing nuclear models.\n\n[Phys. Rev. C 108, 044318] Published Fri Oct 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.108.044318",
          "publishedOn": "2023-10-27T10:00:00.000Z",
          "wordCount": 2173,
          "title": "Invariant-mass spectroscopy in projectile fragmentation reactions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.108.044318.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.134435",
          "author": "José Ángel Castellanos-Reyes, Paul Zeiger, Anders Bergman, Demie Kepaptsoglou, Quentin M. Ramasse, Juan Carlos Idrobo, and Ján Rusz",
          "description": "Author(s): José Ángel Castellanos-Reyes, Paul Zeiger, Anders Bergman, Demie Kepaptsoglou, Quentin M. Ramasse, Juan Carlos Idrobo, and Ján Rusz\nThis study delves deeply into the complexities of magnon diffuse scattering (MDS) in bcc Fe, unraveling the interplay between atomic vibrations and magnon signals in scanning transmission electron microscopy (STEM). The work details the role of temperature to explore feasible paths for MDS detection that could bring new understanding of magnetic solid-state phenomena at the nanometer scale.\n\n[Phys. Rev. B 108, 134435] Published Fri Oct 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.134435",
          "publishedOn": "2023-10-27T10:00:00.000Z",
          "wordCount": 1773,
          "title": "Unveiling the impact of temperature on magnon diffuse scattering detection in the transmission electron microscope",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.134435.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.134517",
          "author": "C. G. L. Bøttcher, F. Nichele, J. Shabani, C. J. Palmstrøm, and C. M. Marcus",
          "description": "Author(s): C. G. L. Bøttcher, F. Nichele, J. Shabani, C. J. Palmstrøm, and C. M. Marcus\nThe sudden depinning of vortices with increasing current through a super-semihybrid Josephson junction array results in a burst of differential resistance at integer and half-integer peaks of critical current. A striking feature is the split feature at f=0, indicating the absence of vortices at precisely zero field. The flat-topped portion at f=1/2 and the slanted top part at f=1 also reveal features of how the dynamical transition occurs.\n\n[Phys. Rev. B 108, 134517] Published Fri Oct 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.134517",
          "publishedOn": "2023-10-27T10:00:00.000Z",
          "wordCount": 1442,
          "title": "Dynamical vortex transitions in a gate-tunable two-dimensional Josephson junction array",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.134517.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.165426",
          "author": "Nicolas Zorn Morales, Daniel Steffen Rühl, Sergey Sadofev, Giovanni Ligorio, Emil List-Kratochvil, Günter Kewes, and Sylke Blumstengel",
          "description": "Author(s): Nicolas Zorn Morales, Daniel Steffen Rühl, Sergey Sadofev, Giovanni Ligorio, Emil List-Kratochvil, Günter Kewes, and Sylke Blumstengel\nThis paper shows that the strong coupling regime between excitons in a WS2 monolayer and surface plasmon polaritons of a thin Ag film can be reached in a planar geometry of utmost simplicity. Total internal reflection ellipsometry provides a salient feature of strong coupling. The finding opens up the opportunity to engineer the light-matter interaction strength and even to tune the exciton-plasmon system between the weak and strong coupling regime via application of external stimuli.\n\n[Phys. Rev. B 108, 165426] Published Fri Oct 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.165426",
          "publishedOn": "2023-10-27T10:00:00.000Z",
          "wordCount": 1394,
          "title": "Strong coupling of monolayer $\\mathrm{W}{\\mathrm{S}}_{2}$ excitons and surface plasmon polaritons in a planar $\\mathrm{Ag}/\\mathrm{W}{\\mathrm{S}}_{2}$ hybrid structure",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.165426.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.173403",
          "author": "Ethan C. McGarrigle, Kris T. Delaney, Leon Balents, and Glenn H. Fredrickson",
          "description": "Author(s): Ethan C. McGarrigle, Kris T. Delaney, Leon Balents, and Glenn H. Fredrickson\nA phase that shares some properties with mayonnaise can form in a Bose-Einstein condensate.\n\n[Phys. Rev. Lett. 131, 173403] Published Thu Oct 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.173403",
          "publishedOn": "2023-10-26T10:00:00.000Z",
          "wordCount": 1193,
          "title": "Emergence of a Spin Microemulsion in Spin-Orbit Coupled Bose-Einstein Condensates",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.173403.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.134204",
          "author": "Ferdinand Evers, Ishita Modak, and Soumya Bera",
          "description": "Author(s): Ferdinand Evers, Ishita Modak, and Soumya Bera\nFor over two decades, researchers have investigated the effect of many-body interactions on Anderson localization. Early studies proposed many-body localization, i.e., strict particle confinement under strong disorder. Here, the authors challenge this notion by highlighting the prevalence of many-body delocalization in a fruit-fly model: the disordered Heisenberg chain. Its relaxation dynamics synchronize over various variables and parameters while adopting the entanglement entropy as an “internal clock”. These results suggest entanglement evolution as a novel temporal measure for a nuanced understanding of relaxation dynamics.\n\n[Phys. Rev. B 108, 134204] Published Thu Oct 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.134204",
          "publishedOn": "2023-10-26T10:00:00.000Z",
          "wordCount": 1896,
          "title": "Internal clock of many-body delocalization",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.134204.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.19.020150",
          "author": "Fabian Kieser, Peter Wulff, Jochen Kuhn, and Stefan Küchemann",
          "description": "Author(s): Fabian Kieser, Peter Wulff, Jochen Kuhn, and Stefan Küchemann\nChatGPT can be used to answer concept inventories and subsequently generate humanlike answers.\n\n[Phys. Rev. Phys. Educ. Res. 19, 020150] Published Wed Oct 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.19.020150",
          "publishedOn": "2023-10-25T10:00:00.000Z",
          "wordCount": 912,
          "title": "Educational data augmentation in physics education research using ChatGPT",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRPER/key_images/10.1103/PhysRevPhysEducRes.19.020150.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.171001",
          "author": "Clemente Smarra <em>et al.</em> (European Pulsar Timing Array)",
          "description": "Author(s): Clemente Smarra et al. (European Pulsar Timing Array)\nIf ultralight dark matter particles exist, they can contribute no more than 70% of the dark matter between Earth and a set of monitored pulsars.\n\n[Phys. Rev. Lett. 131, 171001] Published Wed Oct 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.171001",
          "publishedOn": "2023-10-25T10:00:00.000Z",
          "wordCount": 823,
          "title": "Second Data Release from the European Pulsar Timing Array: Challenging the Ultralight Dark Matter Paradigm",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.171001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.178302",
          "author": "Roland Wiese, Klaus Kroy, and Demian Levis",
          "description": "Author(s): Roland Wiese, Klaus Kroy, and Demian Levis\nWith activity taking the place of temperature, a fluid-glass-jamming phase diagram is constructed for active Brownian particles under shear.\n\n[Phys. Rev. Lett. 131, 178302] Published Wed Oct 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.178302",
          "publishedOn": "2023-10-25T10:00:00.000Z",
          "wordCount": 1027,
          "title": "Fluid-Glass-Jamming Rheology of Soft Active Brownian Particles",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.178302.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.178303",
          "author": "Yuto Hosaka, Ramin Golestanian, and Andrej Vilfan",
          "description": "Author(s): Yuto Hosaka, Ramin Golestanian, and Andrej Vilfan\nThe Lorentz reciprocal theorem, crucial for understanding microswimmer propulsion, is generalizable to fluids with odd viscosity.\n\n[Phys. Rev. Lett. 131, 178303] Published Wed Oct 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.178303",
          "publishedOn": "2023-10-25T10:00:00.000Z",
          "wordCount": 922,
          "title": "Lorentz Reciprocal Theorem in Fluids with Odd Viscosity",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.178303.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.178304",
          "author": "Samadarshi Maity and Alexandre Morin",
          "description": "Author(s): Samadarshi Maity and Alexandre Morin\nA homogenous mixture of two self-propelling species first forms a polar vortex and then spontaneously demixes, thanks to a difference in speeds and other competing effects.\n\n[Phys. Rev. Lett. 131, 178304] Published Wed Oct 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.178304",
          "publishedOn": "2023-10-25T10:00:00.000Z",
          "wordCount": 1168,
          "title": "Spontaneous Demixing of Binary Colloidal Flocks",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.178304.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.104802",
          "author": "Corentin Pacary, Thierry Dauxois, Evgeny Ermanyuk, Pascal Metz, Marc Moulin, and Sylvain Joubaud",
          "description": "Author(s): Corentin Pacary, Thierry Dauxois, Evgeny Ermanyuk, Pascal Metz, Marc Moulin, and Sylvain Joubaud\nThe peculiar reflection of internal waves in rotating stratified fluids enables the concentration of energy on a limit cycle, called an attractor. In this work, the existence of internal gravity wave attractors for rotating stratified fluids is predicted in three-dimensional axisymmetric geometry. This information is used to design experiments using a truncated conical shaped tank in order to form an inertia-gravity waves attractor. We highlight an important difference in the nonlinear regime between the stratification-only and the rotation-only cases.\n\n[Phys. Rev. Fluids 8, 104802] Published Wed Oct 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.104802",
          "publishedOn": "2023-10-25T10:00:00.000Z",
          "wordCount": 1868,
          "title": "Observation of inertia-gravity wave attractors in an axisymmetric enclosed basin",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.104802.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.134434",
          "author": "Fabio Caceffo and Vincenzo Alba",
          "description": "Author(s): Fabio Caceffo and Vincenzo Alba\nThe tripartite information (TMI) has emerged as a tool to sieve quantum correlations in quantum many-body systems. A negative TMI is interpreted as evidence for quantum information delocalization in chaotic systems. Here, the authors show that a negative TMI can appear in out-of-equilibrium free-fermion models, and it is linked to the presence of entangled multiplets of excitations. Negative TMI signals a weakening of the relationship between entanglement and thermodynamics, which can be understood in a generalized quasiparticle picture framework.\n\n[Phys. Rev. B 108, 134434] Published Wed Oct 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.134434",
          "publishedOn": "2023-10-25T10:00:00.000Z",
          "wordCount": 1641,
          "title": "Negative tripartite mutual information after quantum quenches in integrable systems",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.134434.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.165422",
          "author": "Tenta Tani, Takuto Kawakami, and Mikito Koshino",
          "description": "Author(s): Tenta Tani, Takuto Kawakami, and Mikito Koshino\nIn moiré materials, the interference patterns give rise to flat bands and introduce novel physical properties. While previous work has mainly focused on two-dimensional systems, the authors theoretically investigate here emergent phenomena in twisted three-dimensional graphite composed of a misoriented pair of graphite pieces. Despite the twisted interface comprising only a small fraction of the entire structure, it is revealed that the moiré pattern produces interface localized bands, leading to a pronounced Fano resonance in electric conduction.\n\n[Phys. Rev. B 108, 165422] Published Wed Oct 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.165422",
          "publishedOn": "2023-10-25T10:00:00.000Z",
          "wordCount": 1415,
          "title": "Perpendicular electronic transport and moiré-induced resonance in twisted interfaces of three-dimensional graphite",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.165422.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.19.020149",
          "author": "Benjamin P. Schermerhorn and John R. Thompson",
          "description": "Author(s): Benjamin P. Schermerhorn and John R. Thompson\nThe symbolic blending model can be used to analyze students’ mathematical sense-making when constructing equations in upper-division physics.\n\n[Phys. Rev. Phys. Educ. Res. 19, 020149] Published Tue Oct 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.19.020149",
          "publishedOn": "2023-10-24T10:00:00.000Z",
          "wordCount": 1431,
          "title": "Making context explicit in equation construction and interpretation: Symbolic blending",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRPER/key_images/10.1103/PhysRevPhysEducRes.19.020149.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.175101",
          "author": "Kun Xue, Ting Sun, Ke-Jia Wei, Zhong-Peng Li, Qian Zhao, Feng Wan, Chong Lv, Yong-Tao Zhao, Zhong-Feng Xu, and Jian-Xing Li",
          "description": "Author(s): Kun Xue, Ting Sun, Ke-Jia Wei, Zhong-Peng Li, Qian Zhao, Feng Wan, Chong Lv, Yong-Tao Zhao, Zhong-Feng Xu, and Jian-Xing Li\nNumerical simulations show that highly-polarized dense positron beams can be generated during single-shot interaction of a strong laser with a tilted solid foil by carefully controlling the angle of incidence of the laser on the target.\n\n[Phys. Rev. Lett. 131, 175101] Published Tue Oct 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.175101",
          "publishedOn": "2023-10-24T10:00:00.000Z",
          "wordCount": 1540,
          "title": "Generation of High-Density High-Polarization Positrons via Single-Shot Strong Laser-Foil Interaction",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.175101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.177201",
          "author": "Émilien Dilly, Sébastien Neukirch, Julien Derr, and Dražen Zanchi",
          "description": "Author(s): Émilien Dilly, Sébastien Neukirch, Julien Derr, and Dražen Zanchi\nHelical bacteria and corkscrew rods can both undergo handedness reversals that could be useful in future robotic systems.\n\n[Phys. Rev. Lett. 131, 177201] Published Tue Oct 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.177201",
          "publishedOn": "2023-10-24T10:00:00.000Z",
          "wordCount": 1124,
          "title": "Traveling Perversion as Constant Torque Actuator",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.177201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.178401",
          "author": "Paul M. Ryan, Joshua W. Shaevitz, and Charles W. Wolgemuth",
          "description": "Author(s): Paul M. Ryan, Joshua W. Shaevitz, and Charles W. Wolgemuth\nHelical bacteria and corkscrew rods can both undergo handedness reversals that could be useful in future robotic systems.\n\n[Phys. Rev. Lett. 131, 178401] Published Tue Oct 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.178401",
          "publishedOn": "2023-10-24T10:00:00.000Z",
          "wordCount": 1378,
          "title": "Bend or Twist? What Plectonemes Reveal about the Mysterious Motility of <i>Spiroplasma</i>",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.178401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.108.044138",
          "author": "Stephen Whitelam",
          "description": "Author(s): Stephen Whitelam\nTime-dependent protocols that perform irreversible logical operations, such as memory erasure, cost work and produce heat, placing bounds on the efficiency of computers. Using a model of a physical memory, the author shows that a neural-network demon can learn feedback-control protocols to do fast memory erasure without input of work or production of heat.\n\n[Phys. Rev. E 108, 044138] Published Tue Oct 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.108.044138",
          "publishedOn": "2023-10-24T10:00:00.000Z",
          "wordCount": 1415,
          "title": "How to train your demon to do fast information erasure without heat production",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.108.044138.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.134433",
          "author": "R. Misawa, K. Arakawa, T. Yoshioka, H. Ueda, F. Iga, K. Tamasaku, Y. Tanaka, and T. Kimura",
          "description": "Author(s): R. Misawa, K. Arakawa, T. Yoshioka, H. Ueda, F. Iga, K. Tamasaku, Y. Tanaka, and T. Kimura\nThe interference effect between the magnetic scattering and the charge scattering in resonant x-ray diffraction (RXD) leads to circular dichroism. The authors utilize this effect here to distinguish the antiferromagnetic (AFM) domain state in the noncollinear antiferromagnet TbB4, breaking both the space-inversion (P) and time-reversal (T) symmetries but preserving the combined PT symmetry. This result shows that circularly polarized RXD using the interference effect enables us to detect AFM order parameters and spatially resolve the domain state in PT-symmetric AFM materials.\n\n[Phys. Rev. B 108, 134433] Published Tue Oct 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.134433",
          "publishedOn": "2023-10-24T10:00:00.000Z",
          "wordCount": 1284,
          "title": "Resonant x-ray diffraction study using circularly polarized x rays on antiferromagnetic ${\\mathrm{TbB}}_{4}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.134433.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.044060",
          "author": "Julien Bréhin, Luis M. Vicente Arche, Sara Varotto, Srijani Mallik, Jean-Philippe Attané, Laurent Vila, Agnès Barthélémy, Nicolas Bergeal, and Manuel Bibes",
          "description": "Author(s): Julien Bréhin, Luis M. Vicente Arche, Sara Varotto, Srijani Mallik, Jean-Philippe Attané, Laurent Vila, Agnès Barthélémy, Nicolas Bergeal, and Manuel Bibes\nRashba interfaces enable spin-charge interconversion via the direct and inverse Edelstein effects, and so may be used to replace ferromagnets as efficient sources and detectors of spin. However, the direction of spins generated by a ferromagnet can be easily switched, while that of spins generated by a Rashba system is usually fixed, being set by its electronic structure. This study shows that in SrTiO3-based Rashba interfaces, where multiple electronic bands contribute differently to charge-spin conversion, the application of gate voltage enables a sign change of the charge-spin conversion effect. This offers possibilities for innovative spin-based logic devices.\n\n[Phys. Rev. Applied 20, 044060] Published Tue Oct 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.044060",
          "publishedOn": "2023-10-24T10:00:00.000Z",
          "wordCount": 1257,
          "title": "Gate-voltage switching of nonreciprocal transport in oxide-based Rashba interfaces",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.044060.png"
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}