{
  "sources": [
    {
      "title": "Editors' Suggestions",
      "feedUrl": "http://feeds.aps.org/rss/allsuggestions.xml",
      "siteUrl": "http://journals.aps.org/",
      "articles": [
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.14.011015",
          "author": "Debobrata Rajak, Sandra Beauvarlet, Omer Kneller, Antoine Comby, Raluca Cireasa, Dominique Descamps, Baptiste Fabre, Jimena D. Gorfinkiel, Julien Higuet, Stéphane Petit, Shaked Rozen, Hartmut Ruf, Nicolas Thiré, Valérie Blanchet, Nirit Dudovich, Bernard Pons, and Yann Mairesse",
          "description": "Author(s): Debobrata Rajak, Sandra Beauvarlet, Omer Kneller, Antoine Comby, Raluca Cireasa, Dominique Descamps, Baptiste Fabre, Jimena D. Gorfinkiel, Julien Higuet, Stéphane Petit, Shaked Rozen, Hartmut Ruf, Nicolas Thiré, Valérie Blanchet, Nirit Dudovich, Bernard Pons, and Yann Mairesse\nA technique that can determine the chirality of a molecule using that molecule’s own electrons could allow researchers to probe the dynamical behavior of chiral molecules on very short timescales.\n\n[Phys. Rev. X 14, 011015] Published Mon Feb 12, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.14.011015",
          "publishedOn": "2024-02-12T10:00:00.000Z",
          "wordCount": 2435,
          "title": "Laser-Induced Electron Diffraction in Chiral Molecules",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.14.011015.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.076301",
          "author": "Sourav Biswas, Hemanta Kumar Kundu, Rajarshi Bhattacharyya, Vladimir Umansky, and Moty Heiblum",
          "description": "Author(s): Sourav Biswas, Hemanta Kumar Kundu, Rajarshi Bhattacharyya, Vladimir Umansky, and Moty Heiblum\nSubtleties in edge-structure reconstruction may critically affect Aharonov-Bohm oscillations in a quantum Hall interferometer.\n\n[Phys. Rev. Lett. 132, 076301] Published Mon Feb 12, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.076301",
          "publishedOn": "2024-02-12T10:00:00.000Z",
          "wordCount": 1596,
          "title": "Anomalous Aharonov-Bohm Interference in the Presence of Edge Reconstruction",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.076301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.076501",
          "author": "Mengmeng Wu, Xiao Liu, Renfei Wang, Yoon Jang Chung, Adbhut Gupta, Kirk W. Baldwin, Loren Pfeiffer, Xi Lin, and Yang Liu",
          "description": "Author(s): Mengmeng Wu, Xiao Liu, Renfei Wang, Yoon Jang Chung, Adbhut Gupta, Kirk W. Baldwin, Loren Pfeiffer, Xi Lin, and Yang Liu\nDeforming the quantum phase with a nondestructive current flowing through the sample shows that the system becomes more incompressible when hosting a current.\n\n[Phys. Rev. Lett. 132, 076501] Published Mon Feb 12, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.076501",
          "publishedOn": "2024-02-12T10:00:00.000Z",
          "wordCount": 1141,
          "title": "Probing Quantum Phases in Ultra-High-Mobility Two-Dimensional Electron Systems Using Surface Acoustic Waves",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.076501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.109.024312",
          "author": "P. Sarriguren",
          "description": "Author(s): P. Sarriguren\nDeformation is a common property of nuclei, typically deduced from excitation spectra and γ-transition rates. Such deduction is more difficult for odd-A nuclei. In this paper, Sarriguren shows how one can use the interference between monopole and quadrupole Coulomb form factors in electron scattering off polarized odd-A nuclei to obtain detailed information on the quadrupole deformation, including its sign.\n\n[Phys. Rev. C 109, 024312] Published Mon Feb 12, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.109.024312",
          "publishedOn": "2024-02-12T10:00:00.000Z",
          "wordCount": 1139,
          "title": "Elastic electron scattering from deformed and oriented odd-$A$ nuclei",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.109.024312.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.085410",
          "author": "D. B. Karki, K. A. Matveev, and Ivar Martin",
          "description": "Author(s): D. B. Karki, K. A. Matveev, and Ivar Martin\nRealizing perfectly decoupled Majorana zero modes (MZMs) – the key element of proposed topological quantum computers – remains a challenge so far. Fortunately, even a few imperfect MZMs can be used to qualitatively extend the behavior of standard superconducting qubits. Such hybrid devices take advantage of the interplay of Cooper pair tunneling, coherent single-electron tunneling, and Majorana hybridization. Here, the authors offer a detailed description and present various analytical approaches to addressing the complex behavior of the MZM-superconducting qubit hybrid. Some practical applications of such a hybrid device are highlighted.\n\n[Phys. Rev. B 109, 085410] Published Mon Feb 12, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.085410",
          "publishedOn": "2024-02-12T10:00:00.000Z",
          "wordCount": 1147,
          "title": "Physics of the Majorana superconducting qubit hybrids",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.085410.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.061002",
          "author": "Nashwan Sabti, Julian B. Muñoz, and Marc Kamionkowski",
          "description": "Author(s): Nashwan Sabti, Julian B. Muñoz, and Marc Kamionkowski\nThe new JWST observatory is revealing far more bright galaxies in the early Universe than anyone predicted, and astrophysicists have more than one explanation for the puzzle.\n\n[Phys. Rev. Lett. 132, 061002] Published Fri Feb 09, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.061002",
          "publishedOn": "2024-02-09T10:00:00.000Z",
          "wordCount": 1236,
          "title": "Insights from HST into Ultramassive Galaxies and Early-Universe Cosmology",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.061002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.065107",
          "author": "L. Bardóczi, A. Dudkovskaia, R. J. La Haye, J. D. Callen, C. Chrystal, and M. Podesta",
          "description": "Author(s): L. Bardóczi, A. Dudkovskaia, R. J. La Haye, J. D. Callen, C. Chrystal, and M. Podesta\nDetailed measurements of the plasma structure in and around magnetic islands caused by neoclassical tearing modes (NTM) in the DIII-D tokamak help constrain theoretical models predicting the NTM onset threshold scaling for ITER and other future tokamaks.\n\n[Phys. Rev. Lett. 132, 065107] Published Fri Feb 09, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.065107",
          "publishedOn": "2024-02-09T10:00:00.000Z",
          "wordCount": 884,
          "title": "Perturbed Ion Temperature and Toroidal Flow Profile Measurements in Rotating Neoclassical Tearing Mode Magnetic Islands",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.065107.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.066502",
          "author": "Félix Desrochers and Yong Baek Kim",
          "description": "Author(s): Félix Desrochers and Yong Baek Kim\nA comprehensive theoretical study of octupolar quantum spin ice shows that the dynamical spin structure factor is characterized by a broad continuum with three distinctive peaks which could be confirmed with inelastic neutron scattering measurements.\n\n[Phys. Rev. Lett. 132, 066502] Published Fri Feb 09, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.066502",
          "publishedOn": "2024-02-09T10:00:00.000Z",
          "wordCount": 977,
          "title": "Spectroscopic Signatures of Fractionalization in Octupolar Quantum Spin Ice",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.066502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.066501",
          "author": "Feng Jin, Wei Ren, Mingshu Tan, Mingtai Xie, Bingru Lu, Zheng Zhang, Jianting Ji, and Qingming Zhang",
          "description": "Author(s): Feng Jin, Wei Ren, Mingshu Tan, Mingtai Xie, Bingru Lu, Zheng Zhang, Jianting Ji, and Qingming Zhang\nObservation of the stacking fault in the charge-density-wave phase of the kagome superconductor CsV3Sb5 offers structural insights to comprehend the entanglement between superconductivity and charge density waves in that system.\n\n[Phys. Rev. Lett. 132, 066501] Published Thu Feb 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.066501",
          "publishedOn": "2024-02-08T10:00:00.000Z",
          "wordCount": 1087,
          "title": "$π$ Phase Interlayer Shift and Stacking Fault in the Kagome Superconductor ${\\mathrm{CsV}}_{3}{\\mathrm{Sb}}_{5}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.066501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.066601",
          "author": "Qiyun Ma, Zhenhang Pu, Liping Ye, Jiuyang Lu, Xueqin Huang, Manzhu Ke, Hailong He, Weiyin Deng, and Zhengyou Liu",
          "description": "Author(s): Qiyun Ma, Zhenhang Pu, Liping Ye, Jiuyang Lu, Xueqin Huang, Manzhu Ke, Hailong He, Weiyin Deng, and Zhengyou Liu\nThe sound waves in a fabricated material exhibit topological features in one, two, and three dimensions—demonstrating an acoustic version of a higher-order nodal-line semimetal.\n\n[Phys. Rev. Lett. 132, 066601] Published Thu Feb 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.066601",
          "publishedOn": "2024-02-08T10:00:00.000Z",
          "wordCount": 1305,
          "title": "Observation of Higher-Order Nodal-Line Semimetal in Phononic Crystals",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.066601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.067001",
          "author": "Valentin John, Francesco Borsoi, Zoltán György, Chien-An Wang, Gábor Széchenyi, Floor van Riggelen-Doelman, William I. L. Lawrie, Nico W. Hendrickx, Amir Sammak, Giordano Scappucci, András Pályi, and Menno Veldhorst",
          "description": "Author(s): Valentin John, Francesco Borsoi, Zoltán György, Chien-An Wang, Gábor Széchenyi, Floor van Riggelen-Doelman, William I. L. Lawrie, Nico W. Hendrickx, Amir Sammak, Giordano Scappucci, András Pályi, and Menno Veldhorst\nCoherent bichromatic Rabi control of quantum dot hole spin qubits can be used to control large qubit arrays.\n\n[Phys. Rev. Lett. 132, 067001] Published Thu Feb 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.067001",
          "publishedOn": "2024-02-08T10:00:00.000Z",
          "wordCount": 1253,
          "title": "Bichromatic Rabi Control of Semiconductor Qubits",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.067001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.024201",
          "author": "Vira Dhaliwal, Christian Pedersen, Kheireddin Kadri, Guillaume Miquelard-Garnier, Cyrille Sollogoub, Jorge Peixinho, Thomas Salez, and Andreas Carlson",
          "description": "Author(s): Vira Dhaliwal, Christian Pedersen, Kheireddin Kadri, Guillaume Miquelard-Garnier, Cyrille Sollogoub, Jorge Peixinho, Thomas Salez, and Andreas Carlson\nLiquid nanofilms are subject to rupture due to intermolecular forces triggered by surface perturbations arising from thermal fluctuations. When a shear stress is imposed at the free surface it becomes stable in the direction of shear, but perturbations can still grow in the perpendicular direction to the shear.\n\n[Phys. Rev. Fluids 9, 024201] Published Thu Feb 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.024201",
          "publishedOn": "2024-02-08T10:00:00.000Z",
          "wordCount": 1673,
          "title": "Instability and rupture of sheared viscous liquid nanofilms",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.9.024201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.109.L023001",
          "author": "Aristotelis P. Sgouros, Evangelos Drougkas, Spyros V. Kallivokas, and Doros N. Theodorou",
          "description": "Author(s): Aristotelis P. Sgouros, Evangelos Drougkas, Spyros V. Kallivokas, and Doros N. Theodorou\nThis work provides a framework for determining the buckling kinetics of membranes under compressive stress. The authors investigate a model of graphene with molecular dynamics simulations and find three regimes: I. Buckling time increases with temperature, II. Buckling time decreases with temperature, and III. Buckling time is independent of temperature.\n\n[Phys. Rev. E 109, L023001] Published Thu Feb 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.109.L023001",
          "publishedOn": "2024-02-08T10:00:00.000Z",
          "wordCount": 849,
          "title": "Buckling kinetics of graphene membranes under uniaxial compression",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.109.L023001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.054410",
          "author": "Attila Szabó, Sylvain Capponi, and Fabien Alet",
          "description": "Author(s): Attila Szabó, Sylvain Capponi, and Fabien Alet\nThe authors obtain here the symmetry-resolved low-energy spectrum of the Heisenberg model on fullerene geometries using a neural-network-based variational technique. They also develop a theoretical framework, based on Anderson towers of states, to interpret these spectra. The authors find that the hexagonal faces of the fullerenes favour incipient Néel ordering, which is, however, frustrated by the pentagonal faces. This brings about exotic noncoplanar and chiral magnetic ordering, with possible interesting ramifications for fullerene superconductivity.\n\n[Phys. Rev. B 109, 054410] Published Thu Feb 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.054410",
          "publishedOn": "2024-02-08T10:00:00.000Z",
          "wordCount": 1742,
          "title": "Noncoplanar and chiral spin states on the way towards Néel ordering in fullerene Heisenberg models",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.054410.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.L081105",
          "author": "Yingying Cao and Yi-feng Yang",
          "description": "Author(s): Yingying Cao and Yi-feng Yang\nThis work describes systematic strongly correlated electronic structure calculations for the candidate double-layer high-temperature superconductor La3Ni2O7 under pressure. These reveal the localized-itinerant duality of Ni dz2 electrons, flat dz2 and dx2−y2 quasiparticle bands, and strong interlayer antiferromagnetic correlations due to the interplay of orbital-selective Mott, Hund, and Kondo physics. These results imply a two-component theory with possibly preformed interlayer pairing for the high-temperature superconductivity in pressurized La3Ni2O7. The strange metallicity in the normal state is also explained from the quasiparticle lifetimes.\n\n[Phys. Rev. B 109, L081105] Published Thu Feb 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.L081105",
          "publishedOn": "2024-02-08T10:00:00.000Z",
          "wordCount": 1174,
          "title": "Flat bands promoted by Hund's rule coupling in the candidate double-layer high-temperature superconductor ${\\mathrm{La}}_{3}{\\mathrm{Ni}}_{2}{\\mathrm{O}}_{7}$ under high pressure",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.L081105.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.109.022207",
          "author": "Arghya Maity and Ahana Ghoshal",
          "description": "Author(s): Arghya Maity and Ahana Ghoshal\nConventional quantum Otto engines based on effective-negative-temperature reservoirs rely on an assumption of perfect thermalization. In this study, the authors investigate the impact of non-Markovianity in these engines by terminating strokes before reaching thermal equilibrium, revealing that higher non-Markovianity enhances maximum efficiency but reduces overall performance over an extended period of functioning time. The authors also identify a class of effective-negative-temperature-based necessarily transient quantum Otto engines.\n\n[Phys. Rev. A 109, 022207] Published Thu Feb 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.109.022207",
          "publishedOn": "2024-02-08T10:00:00.000Z",
          "wordCount": 1156,
          "title": "Using non-Markovian dynamics in effective-negative-temperature-based transient quantum Otto engines",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.109.022207.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.14.011012",
          "author": "Luke K. Davis, Karel Proesmans, and Étienne Fodor",
          "description": "Author(s): Luke K. Davis, Karel Proesmans, and Étienne Fodor\nA theoretical study finds that the most energy-efficient way to control an active-matter system is to drive it at finite speed—unlike passive-matter systems.\n\n[Phys. Rev. X 14, 011012] Published Wed Feb 07, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.14.011012",
          "publishedOn": "2024-02-07T10:00:00.000Z",
          "wordCount": 1545,
          "title": "Active Matter under Control: Insights from Response Theory",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.14.011012.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.024404",
          "author": "Jiaqiang Yan, Abinash Kumar, Miaofang Chi, Matthew Brahlek, Thomas Z. Ward, and Michael A. McGuire",
          "description": "Author(s): Jiaqiang Yan, Abinash Kumar, Miaofang Chi, Matthew Brahlek, Thomas Z. Ward, and Michael A. McGuire\nUnderstanding strongly correlated physics of electronic-driven orbital ordering in transition metal compounds has presented many long-standing questions. Utilizing high-entropy oxides have enabled understanding that disorder can unlock an unusual intermixing of orbital and spin in the rare-earth vanadate, RVO3, which shows that the average and variance of ionic radius determine and control unusual properties of the spin and orbital order. The ability to systematically control variance of the local structure in high-quality crystals which hold constant charge and spin is crucial for a deeper understanding and exploring unanswered decades-old question regarding the physics of the Kugel-Khomskii compounds.\n\n[Phys. Rev. Materials 8, 024404] Published Wed Feb 07, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.024404",
          "publishedOn": "2024-02-07T10:00:00.000Z",
          "wordCount": 1122,
          "title": "Orbital degree of freedom in high entropy oxides",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.024404.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.067101",
          "author": "Yoshihiko Nishikawa and Ludovic Berthier",
          "description": "Author(s): Yoshihiko Nishikawa and Ludovic Berthier\nA recently developed lattice model produces an unexpected prediction combination for the rearrangements of particles inside a supercooled liquid turning into a glass.\n\n[Phys. Rev. Lett. 132, 067101] Published Wed Feb 07, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.067101",
          "publishedOn": "2024-02-07T10:00:00.000Z",
          "wordCount": 950,
          "title": "Collective Relaxation Dynamics in a Three-Dimensional Lattice Glass Model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.067101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.085302",
          "author": "Benjamin Joecker, Holly G. Stemp, Irene Fernández de Fuentes, Mark A. I. Johnson, and Andrea Morello",
          "description": "Author(s): Benjamin Joecker, Holly G. Stemp, Irene Fernández de Fuentes, Mark A. I. Johnson, and Andrea Morello\nQuantum nondemolition measurements (QNDMs) are a precious resource for quantum computing. They are an integral part of the surface code, the holy grail of quantum error correction, and can boost initialization and readout fidelities through repeated measurements. In spin systems, scalable QNDMS are achievable by coupling to ancillary spins read via charge reservoirs. Here, the authors develop a model to quantify how small deviations from true QNDMs in real spin system can introduce bit-flip errors and analyze how they can be minimized.\n\n[Phys. Rev. B 109, 085302] Published Wed Feb 07, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.085302",
          "publishedOn": "2024-02-07T10:00:00.000Z",
          "wordCount": 2217,
          "title": "Error channels in quantum nondemolition measurements on spin systems",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.085302.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.L081402",
          "author": "Fredrik Brange, Riya Baruah, and Christian Flindt",
          "description": "Author(s): Fredrik Brange, Riya Baruah, and Christian Flindt\nBy adiabatically changing the energy levels of two quantum dots, theoreticians predict that it should be possible to control the splitting of Cooper pairs from a superconductor. Such an adiabatic Cooper pair splitter could serve as an on-demand source of entangled electrons in future solid-state quantum technologies.\n\n[Phys. Rev. B 109, L081402] Published Tue Feb 06, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.L081402",
          "publishedOn": "2024-02-06T10:00:00.000Z",
          "wordCount": 1274,
          "title": "Adiabatic Cooper pair splitter",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.L081402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.024011",
          "author": "S. Frasca, C. Roy, G. Beaulieu, and P. Scarlino",
          "description": "Author(s): S. Frasca, C. Roy, G. Beaulieu, and P. Scarlino\nParametric amplifiers are essential in modern quantum technology, for enhancing weak signals with the minimal added noise of half a photon, and for working at higher temperatures and magnetic fields than Josephson junctions can handle. The authors present a kinetic inductance parametric amplifier (KIPA) that excels in dynamic range, operational temperature, and magnetic field resilience, and offers quantum-limited amplification. This KIPA’s robust performance and compatibility promise transformative impacts on quantum information processing and low-temperature quantum research.\n\n[Phys. Rev. Applied 21, 024011] Published Tue Feb 06, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.024011",
          "publishedOn": "2024-02-06T10:00:00.000Z",
          "wordCount": 2418,
          "title": "Three-wave-mixing quantum-limited kinetic inductance parametric amplifier operating at 6 T near 1 K",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.21.024011.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.14.011011",
          "author": "R. Albert, J. Griesmar, F. Blanchet, U. Martel, N. Bourlet, and M. Hofheinz",
          "description": "Author(s): R. Albert, J. Griesmar, F. Blanchet, U. Martel, N. Bourlet, and M. Hofheinz\nA new photon-number amplification scheme, which combines the advantages of a single-photon detector and a power meter, could lead to new photon-detection possibilities in quantum-sensing and quantum-computing applications.\n\n[Phys. Rev. X 14, 011011] Published Mon Feb 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.14.011011",
          "publishedOn": "2024-02-05T10:00:00.000Z",
          "wordCount": 1900,
          "title": "Microwave Photon-Number Amplification",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.14.011011.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.065102",
          "author": "H. Abu-Shawareb <em>et al.</em> (The Indirect Drive ICF Collaboration)",
          "description": "Author(s): H. Abu-Shawareb et al. (The Indirect Drive ICF Collaboration)\nScientists have now vetted details of the 2022 laser-powered fusion reaction that produced more energy than it consumed.\n\n[Phys. Rev. Lett. 132, 065102] Published Mon Feb 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.065102",
          "publishedOn": "2024-02-05T10:00:00.000Z",
          "wordCount": 1224,
          "title": "Achievement of Target Gain Larger than Unity in an Inertial Fusion Experiment",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.065102.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.065103",
          "author": "O. A. Hurricane, D. A. Callahan, D. T. Casey, A. R. Christopherson, A. L. Kritcher, O. L. Landen, S. A. Maclaren, R. Nora, P. K. Patel, J. Ralph, D. Schlossberg, P. T. Springer, C. V. Young, and A. B. Zylstra",
          "description": "Author(s): O. A. Hurricane, D. A. Callahan, D. T. Casey, A. R. Christopherson, A. L. Kritcher, O. L. Landen, S. A. Maclaren, R. Nora, P. K. Patel, J. Ralph, D. Schlossberg, P. T. Springer, C. V. Young, and A. B. Zylstra\nScientists have now vetted details of the 2022 laser-powered fusion reaction that produced more energy than it consumed.\n\n[Phys. Rev. Lett. 132, 065103] Published Mon Feb 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.065103",
          "publishedOn": "2024-02-05T10:00:00.000Z",
          "wordCount": 1558,
          "title": "Energy Principles of Scientific Breakeven in an Inertial Fusion Experiment",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.065103.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.065104",
          "author": "M. S. Rubery, M. D. Rosen, N. Aybar, O. L. Landen, L. Divol, C. V. Young, C. Weber, J. Hammer, J. D. Moody, A. S. Moore, A. L. Kritcher, A. B. Zylstra, O. Hurricane, A. E. Pak, S. MacLaren, G. Zimmerman, J. Harte, and T. Woods",
          "description": "Author(s): M. S. Rubery, M. D. Rosen, N. Aybar, O. L. Landen, L. Divol, C. V. Young, C. Weber, J. Hammer, J. D. Moody, A. S. Moore, A. L. Kritcher, A. B. Zylstra, O. Hurricane, A. E. Pak, S. MacLaren, G. Zimmerman, J. Harte, and T. Woods\nScientists have now vetted details of the 2022 laser-powered fusion reaction that produced more energy than it consumed.\n\n[Phys. Rev. Lett. 132, 065104] Published Mon Feb 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.065104",
          "publishedOn": "2024-02-05T10:00:00.000Z",
          "wordCount": 1273,
          "title": "Hohlraum Reheating from Burning NIF Implosions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.065104.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.109.025203",
          "author": "A. Pak <em>et al.</em>",
          "description": "Author(s): A. Pak et al.\nThe target gain greater than unity achieved in a recent fusion experiment was made possible by using additional laser energy at fixed power and controlling sources of degradation. This resulted in increased compression of the fuel and a high fusion yield corresponding to a novel physical regime. This paper describes the experimental evidence for these critical aspects and new observables.\n\n[Phys. Rev. E 109, 025203] Published Mon Feb 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.109.025203",
          "publishedOn": "2024-02-05T10:00:00.000Z",
          "wordCount": 1346,
          "title": "Observations and properties of the first laboratory fusion experiment to exceed a target gain of unity",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.109.025203.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.109.025204",
          "author": "A. L. Kritcher <em>et al.</em>",
          "description": "Author(s): A. L. Kritcher et al.\nIn 2022, a National Ignition Facility controlled-fusion experiment reached a target gain G>1, with the fusion energy produced exceeding the amount of laser energy required to drive the target. This result was obtained thanks to careful design described in this paper. This design has been shown to be robust and allows a better understanding of the physical conditions necessary to reach ignition.\n\n[Phys. Rev. E 109, 025204] Published Mon Feb 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.109.025204",
          "publishedOn": "2024-02-05T10:00:00.000Z",
          "wordCount": 2357,
          "title": "Design of the first fusion experiment to achieve target energy gain $G&gt;1$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.109.025204.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.109.034503",
          "author": "Constantia Alexandrou, Simone Bacchio, Martha Constantinou, Jacob Finkenrath, Roberto Frezzotti, Bartosz Kostrzewa, Giannis Koutsou, Gregoris Spanoudes, and Carsten Urbach (Extended Twisted Mass Collaboration)",
          "description": "Author(s): Constantia Alexandrou, Simone Bacchio, Martha Constantinou, Jacob Finkenrath, Roberto Frezzotti, Bartosz Kostrzewa, Giannis Koutsou, Gregoris Spanoudes, and Carsten Urbach (Extended Twisted Mass Collaboration)\nThe authors compute the axial and pseudoscalar nucleon form factors for 2+1+1 flavors, light, strange, and charm, with physical quark masses in lattice QCD with a controlled continuum extrapolation. The results are compared with other lattice determinations, finding good agreement, and with experimental extractions, showing some tensions.\n\n[Phys. Rev. D 109, 034503] Published Mon Feb 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.109.034503",
          "publishedOn": "2024-02-05T10:00:00.000Z",
          "wordCount": 3330,
          "title": "Nucleon axial and pseudoscalar form factors using twisted-mass fermion ensembles at the physical point",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.109.034503.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.109.044012",
          "author": "Federico Schianchi, Henrique Gieg, Vsevolod Nedora, Anna Neuweiler, Maximiliano Ujevic, Mattia Bulla, and Tim Dietrich",
          "description": "Author(s): Federico Schianchi, Henrique Gieg, Vsevolod Nedora, Anna Neuweiler, Maximiliano Ujevic, Mattia Bulla, and Tim Dietrich\nA crucial ingredient in accurate simulations of neutron star-neutron star and neutron star-black hole mergers is the inclusion of neutrino transport and its effects on the physics and astrophysics of these phenomena. The authors implement a neutrino radiative transport scheme in their general relativistic hydrodynamics code, BAM, do more accurately simulate these mergers and map the effects of neutrino transport on the ejecta from neutron star-neutron star mergers.\n\n[Phys. Rev. D 109, 044012] Published Mon Feb 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.109.044012",
          "publishedOn": "2024-02-05T10:00:00.000Z",
          "wordCount": 2064,
          "title": "$M1$ neutrino transport within the numerical-relativistic code BAM with application to low mass binary neutron star mergers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.109.044012.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.064404",
          "author": "K. R. Fast, J. E. Losby, G. Hajisalem, P. E. Barclay, and M. R. Freeman",
          "description": "Author(s): K. R. Fast, J. E. Losby, G. Hajisalem, P. E. Barclay, and M. R. Freeman\nThe Einstein-de Haas (EdH) effect is a consequence of angular momentum conservation wherein a physical rotation of a magnetic body results from a change in magnetization. A micromechanical resonator supporting a ladder of resonances is used to explore the inherent frequency dependence of torque resulting from this rotation in a thin-film permalloy sample, utilizing cavity optomechanical readout. Giant EdH torques are found at a gyrotropic magnetic resonance in the permalloy, which overlaps a high-order mechanical resonance of the sensor.\n\n[Phys. Rev. B 109, 064404] Published Mon Feb 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.064404",
          "publishedOn": "2024-02-05T10:00:00.000Z",
          "wordCount": 1858,
          "title": "Einstein–de Haas torque as a discrete spectroscopic probe allows nanomechanical measurement of a magnetic resonance",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.064404.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.075107",
          "author": "P. A. Nosov, Yi-Ming Wu, and S. Raghu",
          "description": "Author(s): P. A. Nosov, Yi-Ming Wu, and S. Raghu\nThe free energy of metals in a magnetic field exhibits oscillations, influencing thermodynamics and transport. Typically, these oscillations are interpreted using the Lifshitz-Kosevich theory, which assumes nearly free electrons. Here, the authors study quantum oscillations in three-dimensional metals near quantum phase transitions, where electrons are strongly-coupled. Naive extensions of the Lifshitz-Kosevich formula to this state result in a finite zero-temperature entropy, contradicting the laws of thermodynamics. They authors propose a new thermodynamically consistent theory of magneto-oscillations, yielding a distinct temperature dependence of the oscillation amplitudes.\n\n[Phys. Rev. B 109, 075107] Published Mon Feb 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.075107",
          "publishedOn": "2024-02-05T10:00:00.000Z",
          "wordCount": 1175,
          "title": "Entropy and de Haas–van Alphen oscillations of a three-dimensional marginal Fermi liquid",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.075107.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.L081103",
          "author": "V. A. Zakharov, A. Mert Bozkurt, A. R. Akhmerov, and D. O. Oriekhov",
          "description": "Author(s): V. A. Zakharov, A. Mert Bozkurt, A. R. Akhmerov, and D. O. Oriekhov\nSeveral of the recently discovered 2D layered quantum materials host higher-order Van Hove singularities near the charge neutrality point. The authors develop here a universal description for magnetic breakdown near different types of higher-order Van Hove singularities. The observation of such a magnetic breakdown via measurement of quantum oscillations or longitudinal bulk conductance in a quantum Hall bar allows for reconstruction of a Fermi surface and classification of the corresponding saddle point in dispersion.\n\n[Phys. Rev. B 109, L081103] Published Mon Feb 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.L081103",
          "publishedOn": "2024-02-05T10:00:00.000Z",
          "wordCount": 1121,
          "title": "Landau quantization near generalized Van Hove singularities: Magnetic breakdown and orbit networks",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.L081103.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.6.013136",
          "author": "Suman Kulkarni, Sophia U. David, Christopher W. Lynn, and Dani S. Bassett",
          "description": "Author(s): Suman Kulkarni, Sophia U. David, Christopher W. Lynn, and Dani S. Bassett\nA study combines methods from network science, information theory, and cognitive science to examine the information present in note transitions within music composed by J. S. Bach. It identifies and explains differences in information content across various compositional forms based on their network structure.\n\n[Phys. Rev. Research 6, 013136] Published Fri Feb 02, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.6.013136",
          "publishedOn": "2024-02-02T10:00:00.000Z",
          "wordCount": 2424,
          "title": "Information content of note transitions in the music of J. S. Bach",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.6.013136.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.058204",
          "author": "Marie Tani and Hirofumi Wada",
          "description": "Author(s): Marie Tani and Hirofumi Wada\nAs a string winds around a cylinder, a switch occurs from tight winding to looser winding, a behavior that could be relevant for natural phenomena.\n\n[Phys. Rev. Lett. 132, 058204] Published Fri Feb 02, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.058204",
          "publishedOn": "2024-02-02T10:00:00.000Z",
          "wordCount": 1163,
          "title": "How a Soft Rod Wraps around a Rotating Cylinder",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.058204.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.L081102",
          "author": "H. Handa, Y. Okamura, R. Yoshimi, A. Tsukazaki, K. S. Takahashi, Y. Tokura, and Y. Takahashi",
          "description": "Author(s): H. Handa, Y. Okamura, R. Yoshimi, A. Tsukazaki, K. S. Takahashi, Y. Tokura, and Y. Takahashi\nRecent advances in high-field terahertz technologies can unveil the nonlinear response of elementary excitations. This work finds large-amplitude coherent phonon dynamics in the fully anharmonic regime by intense terahertz excitation of the ferroelectric semiconductor In-doped (Sn,Pb)Te. The high-field resonant drive of soft phonons induces the dramatic shift of transient phonon frequency near the ferroelectric transition point. This highly nonlinear terahertz response quantitatively reveals a phonon potential dominated by strong anharmonicity and temporal lattice dynamics with giant atomic displacement.\n\n[Phys. Rev. B 109, L081102] Published Fri Feb 02, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.L081102",
          "publishedOn": "2024-02-02T10:00:00.000Z",
          "wordCount": 1050,
          "title": "Terahertz field driven giant nonlinear phonon response in ferroelectric semiconductor In-doped (Sn,Pb)Te",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.L081102.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.058203",
          "author": "Marcus Lin, Philseok Kim, Sankara Arunachalam, Rifan Hardian, Solomon Adera, Joanna Aizenberg, Xi Yao, and Dan Daniel",
          "description": "Author(s): Marcus Lin, Philseok Kim, Sankara Arunachalam, Rifan Hardian, Solomon Adera, Joanna Aizenberg, Xi Yao, and Dan Daniel\nWater droplets can exhibit complex collective motions when they condense on a thin oil film.\n\n[Phys. Rev. Lett. 132, 058203] Published Thu Feb 01, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.058203",
          "publishedOn": "2024-02-01T10:00:00.000Z",
          "wordCount": 1185,
          "title": "Emergent Collective Motion of Self-Propelled Condensate Droplets",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.058203.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.054003",
          "author": "Daria A. Smirnova, Franco Nori, and Konstantin Y. Bliokh",
          "description": "Author(s): Daria A. Smirnova, Franco Nori, and Konstantin Y. Bliokh\nInterference in plane-wave combinations of water waves is predicted to give rise to structures that are usually found in optical, elastic, and quantum systems.\n\n[Phys. Rev. Lett. 132, 054003] Published Wed Jan 31, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.054003",
          "publishedOn": "2024-01-31T10:00:00.000Z",
          "wordCount": 1132,
          "title": "Water-Wave Vortices and Skyrmions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.054003.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.056703",
          "author": "Christopher E. Patrick, Yixuan Huang, Laura H. Lewis, and Julie B. Staunton",
          "description": "Author(s): Christopher E. Patrick, Yixuan Huang, Laura H. Lewis, and Julie B. Staunton\nA first-principles method which quantifies the effect of defects on macroscopic properties describes accurately the magnetic anisotropy energy of rare-earth systems.\n\n[Phys. Rev. Lett. 132, 056703] Published Wed Jan 31, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.056703",
          "publishedOn": "2024-01-31T10:00:00.000Z",
          "wordCount": 971,
          "title": "Theory of Defect-Induced Crystal Field Perturbations in Rare-Earth Magnets",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.056703.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.056704",
          "author": "Yunyoung Hwang, Jorge Puebla, Kouta Kondou, Carlos Gonzalez-Ballestero, Hironari Isshiki, Carlos Sánchez Muñoz, Liyang Liao, Fa Chen, Wei Luo, Sadamichi Maekawa, and Yoshichika Otani",
          "description": "Author(s): Yunyoung Hwang, Jorge Puebla, Kouta Kondou, Carlos Gonzalez-Ballestero, Hironari Isshiki, Carlos Sánchez Muñoz, Liyang Liao, Fa Chen, Wei Luo, Sadamichi Maekawa, and Yoshichika Otani\nStrong coupling between magnons and phonons has been demonstrated using an on-chip surface acoustic wave resonator device containing a thin rectangular film of CoFeB.\n\n[Phys. Rev. Lett. 132, 056704] Published Wed Jan 31, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.056704",
          "publishedOn": "2024-01-31T10:00:00.000Z",
          "wordCount": 1338,
          "title": "Strongly Coupled Spin Waves and Surface Acoustic Waves at Room Temperature",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.056704.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.L012001",
          "author": "Pallav Kant, Mathieu Souzy, Nayoung Kim, Devaraj van der Meer, and Detlef Lohse",
          "description": "Author(s): Pallav Kant, Mathieu Souzy, Nayoung Kim, Devaraj van der Meer, and Detlef Lohse\nWe present an extraordinary phenomenon that emerges from seemingly simple ingredients: a volatile droplet deposited on a highly wetting and heat-conducting warm substrate. Contrary to prevailing intuition that the deposited droplet would spread more and evaporate faster, we find that the droplet instead undergoes contraction and in addition it spontaneously and erratically moves, for substrate temperatures well below the boiling point of the liquid. We term this remarkable phenomenon “Autothermotaxis” and show that it originates from the thermal Marangoni flow in the droplet which undergoes an instability. The thermal Marangoni flow is also the reason for the contraction of the droplet.\n\n[Phys. Rev. Fluids 9, L012001] Published Wed Jan 31, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.L012001",
          "publishedOn": "2024-01-31T10:00:00.000Z",
          "wordCount": 1308,
          "title": "Autothermotaxis of volatile drops",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.9.L012001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.109.023031",
          "author": "Sho Fujibayashi, Alan Tsz-Lok Lam, Masaru Shibata, and Yuichiro Sekiguchi",
          "description": "Author(s): Sho Fujibayashi, Alan Tsz-Lok Lam, Masaru Shibata, and Yuichiro Sekiguchi\nBlack-hole forming collapse of massive stars are studied using general relativistic viscous radiation hydrodynamics with axial symmetry. The authors uncover a rich set of phenomena: a supernova-like explosion mechanism driven by viscous and shock heating resulting in the expulsion of a significant fraction of the energy, rapidly spinning black hole formation, and the generation of highly energetic jets and associated gamma-ray bursts.\n\n[Phys. Rev. D 109, 023031] Published Wed Jan 31, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.109.023031",
          "publishedOn": "2024-01-31T10:00:00.000Z",
          "wordCount": 1481,
          "title": "Supernovalike explosions of massive rotating stars from disks surrounding a black hole",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.109.023031.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.014605",
          "author": "Qiang Zhang, Yingdong Guan, Yongqiang Cheng, Lujin Min, Jong K. Keum, Zhiqiang Mao, and Matthew B. Stone",
          "description": "Author(s): Qiang Zhang, Yingdong Guan, Yongqiang Cheng, Lujin Min, Jong K. Keum, Zhiqiang Mao, and Matthew B. Stone\nThere was significant discussion regarding the potential for room-temperature superconductivity in the copper-substituted lead apatite which has come to be known as LK-99. Neutron diffraction and spectroscopy were employed to examine this compound. We did not observe a superconducting resonance, nor did we observe any predicted Cu-induced structural distortion between 5 and 300 K. No magnetic long-range order or magnetic excitations were detected in this temperature range. We have determined a favored substitution site of copper at the Pb1 site. This may provide crucial insights into the absence of structural distortion and superconductivity in LK-99.\n\n[Phys. Rev. Materials 8, 014605] Published Tue Jan 30, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.014605",
          "publishedOn": "2024-01-30T10:00:00.000Z",
          "wordCount": 1678,
          "title": "Structure and lattice excitations of the copper substituted lead oxyapatite ${\\mathrm{Pb}}_{9.06(7)}{\\mathrm{Cu}}_{0.94(6)}{({\\mathrm{PO}}_{3.92(4)})}_{6}{\\mathrm{O}}_{0.96(3)}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.014605.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.051901",
          "author": "John Bulava, Bárbara Cid-Mora, Andrew D. Hanlon, Ben Hörz, Daniel Mohler, Colin Morningstar, Joseph Moscoso, Amy Nicholson, Fernando Romero-López, Sarah Skinner, and André Walker-Loud (Baryon Scattering (BaSc) Collaboration)",
          "description": "Author(s): John Bulava, Bárbara Cid-Mora, Andrew D. Hanlon, Ben Hörz, Daniel Mohler, Colin Morningstar, Joseph Moscoso, Amy Nicholson, Fernando Romero-López, Sarah Skinner, and André Walker-Loud (Baryon Scattering (BaSc) Collaboration)\nThe first lattice QCD computation of πΣ−K¯N scattering amplitudes supports the two-pole nature of the puzzling Λ(1405) resonance.\n\n[Phys. Rev. Lett. 132, 051901] Published Tue Jan 30, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.051901",
          "publishedOn": "2024-01-30T10:00:00.000Z",
          "wordCount": 1388,
          "title": "Two-Pole Nature of the $\\mathrm{Λ}(1405)$ Resonance from Lattice QCD",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.051901.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.056202",
          "author": "Boyao Liu, Jack Kelsall, David J. Ward, and Andrew P. Jardine",
          "description": "Author(s): Boyao Liu, Jack Kelsall, David J. Ward, and Andrew P. Jardine\nThe scattering of helium atoms off a crystal surface reveals how defects in the crystal’s lattice influence its ability to transport heat.\n\n[Phys. Rev. Lett. 132, 056202] Published Tue Jan 30, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.056202",
          "publishedOn": "2024-01-30T10:00:00.000Z",
          "wordCount": 1309,
          "title": "Experimental Characterization of Defect-Induced Phonon Lifetime Shortening",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.056202.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.109.014511",
          "author": "John Bulava, Bárbara Cid-Mora, Andrew D. Hanlon, Ben Hörz, Daniel Mohler, Colin Morningstar, Joseph Moscoso, Amy Nicholson, Fernando Romero-López, Sarah Skinner, and André Walker-Loud (Baryon Scattering (BaSc) Collaboration)",
          "description": "Author(s): John Bulava, Bárbara Cid-Mora, Andrew D. Hanlon, Ben Hörz, Daniel Mohler, Colin Morningstar, Joseph Moscoso, Amy Nicholson, Fernando Romero-López, Sarah Skinner, and André Walker-Loud (Baryon Scattering (BaSc) Collaboration)\nThe first lattice QCD computation of πΣ-K̅ N scattering amplitudes supports the two-pole nature of the puzzling Λ(1405) resonance.\n\n[Phys. Rev. D 109, 014511] Published Tue Jan 30, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.109.014511",
          "publishedOn": "2024-01-30T10:00:00.000Z",
          "wordCount": 1843,
          "title": "Lattice QCD study of $π\\mathrm{Σ}−\\overline{K}N$ scattering and the $\\mathrm{Λ}(1405)$ resonance",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.109.014511.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.014317",
          "author": "Xavier Gonze, Samare Rostami, and Christian Tantardini",
          "description": "Author(s): Xavier Gonze, Samare Rostami, and Christian Tantardini\nDensity Functional Perturbation Theory (DFPT) is a proven method for analyzing molecular and solid responses to perturbations. For metals, challenges arise due to Fermi-Dirac statistics and electronic bands crossing the Fermi energy. This work focuses on variational DFPT for metals, examining the convexity of the entropy function of occupation numbers. It emphasizes benefits from resmearing Fermi-Dirac broadening at finite temperature, details variational expressions for free energy derivatives, and addresses inaccuracies in unperturbed wavefunctions. The formalism is implemented in the ABINIT software.\n\n[Phys. Rev. B 109, 014317] Published Tue Jan 30, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.014317",
          "publishedOn": "2024-01-30T10:00:00.000Z",
          "wordCount": 1118,
          "title": "Variational density functional perturbation theory for metals",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.014317.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.024441",
          "author": "Jonas Habel, Alexander Mook, Josef Willsher, and Johannes Knolle",
          "description": "Author(s): Jonas Habel, Alexander Mook, Josef Willsher, and Johannes Knolle\nTopological magnon edge modes have been proposed for the realization of robust, low-loss spintronic devices. However, ubiquitous many-body interactions that do not preserve particle number significantly compromise their topological protection. The authors show here that these interactions can lead to significant edge mode damping, hybridization with bulk modes, and coupling between edge modes on opposite sides. These findings pose challenges for the experimental realization of topological magnon edge modes, but can be overcome by the application of large magnetic fields.\n\n[Phys. Rev. B 109, 024441] Published Tue Jan 30, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.024441",
          "publishedOn": "2024-01-30T10:00:00.000Z",
          "wordCount": 2311,
          "title": "Breakdown of chiral edge modes in topological magnon insulators",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.024441.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.045151",
          "author": "Yang Zhang, Ling-Fang Lin, Adriana Moreo, Thomas A. Maier, and Elbio Dagotto",
          "description": "Author(s): Yang Zhang, Ling-Fang Lin, Adriana Moreo, Thomas A. Maier, and Elbio Dagotto\nThe authors investigate here two bilayer nickelates under pressure, establishing substantial qualitative differences between the two systems. They find that the d3z2−r2 orbital in La3Ni2O6 and La3Ni2O7 plays a different role: one “active” orbital (dx2−y2) vs two “active” orbitals (eg), respectively. The Fermi surface only has two sheets in La3Ni2O6, with the γ pocket absent, different from La3Ni2O7. They also find that La3Ni2O6 is far from a superconducting instability. Moreover, they do not observe changes in the electronic density in La3Ni2O6 under pressure.\n\n[Phys. Rev. B 109, 045151] Published Tue Jan 30, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.045151",
          "publishedOn": "2024-01-30T10:00:00.000Z",
          "wordCount": 1720,
          "title": "Electronic structure, magnetic correlations, and superconducting pairing in the reduced Ruddlesden-Popper bilayer ${\\mathrm{La}}_{3}{\\mathrm{Ni}}_{2}{\\mathrm{O}}_{6}$ under pressure: Different role of ${d}_{3{z}^{2}−{r}^{2}}$ orbital compared with ${\\mathrm{La}}_{3}{\\mathrm{Ni}}_{2}{\\mathrm{O}}_{7}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.045151.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.L041304",
          "author": "J. Choi, J. Li, D. Van Tuan, H. Dery, and S. A. Crooker",
          "description": "Author(s): J. Choi, J. Li, D. Van Tuan, H. Dery, and S. A. Crooker\nWhen electron-hole pairs (excitons) are photoexcited into semiconductors containing a Fermi sea of mobile charges, they can form bound states known variously as trions, tetrons, or exciton-polarons. Crucially, the interaction occurs with those mobile carriers possessing distinguishable quantum numbers (e.g., spin). In monolayer TMD semiconductors, the availability of both spin and valley quantum numbers allows excitons to interact, simultaneously, with more than one type of quantum-mechanically distinguishable carrier. This leads to new types of composite excitons (e.g., six-particle “hexcitons”), which appear as distinct resonances in optical spectra.\n\n[Phys. Rev. B 109, L041304] Published Tue Jan 30, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.L041304",
          "publishedOn": "2024-01-30T10:00:00.000Z",
          "wordCount": 1208,
          "title": "Emergence of composite many-body exciton states in ${\\mathrm{WS}}_{2}$ and ${\\mathrm{MoSe}}_{2}$ monolayers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.L041304.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.056701",
          "author": "Xiaodong Zhou, Wanxiang Feng, Run-Wu Zhang, Libor Šmejkal, Jairo Sinova, Yuriy Mokrousov, and Yugui Yao",
          "description": "Author(s): Xiaodong Zhou, Wanxiang Feng, Run-Wu Zhang, Libor Šmejkal, Jairo Sinova, Yuriy Mokrousov, and Yugui Yao\nA first-principles calculation reveals a novel class of anomalous thermal transport effects in the altermagnet RuO2.\n\n[Phys. Rev. Lett. 132, 056701] Published Mon Jan 29, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.056701",
          "publishedOn": "2024-01-29T10:00:00.000Z",
          "wordCount": 1256,
          "title": "Crystal Thermal Transport in Altermagnetic ${\\mathrm{RuO}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.056701.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.057201",
          "author": "Rok Cestnik and Erik A. Martens",
          "description": "Author(s): Rok Cestnik and Erik A. Martens\nA new approach to solving arrays of two-dimensional differential equations may allow researchers to go beyond the one-dimensional oscillator paradigm.\n\n[Phys. Rev. Lett. 132, 057201] Published Mon Jan 29, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.057201",
          "publishedOn": "2024-01-29T10:00:00.000Z",
          "wordCount": 1023,
          "title": "Integrability of a Globally Coupled Complex Riccati Array: Quadratic Integrate-and-Fire Neurons, Phase Oscillators, and All in Between",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.057201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.109.022009",
          "author": "Yuta Michimura, Haoyu Wang, Francisco Salces-Carcoba, Christopher Wipf, Aidan Brooks, Koji Arai, and Rana X. Adhikari",
          "description": "Author(s): Yuta Michimura, Haoyu Wang, Francisco Salces-Carcoba, Christopher Wipf, Aidan Brooks, Koji Arai, and Rana X. Adhikari\nCrystalline materials in gravitational wave detectors as substrates and mirror coatings could provide many advantages. The authors carry out a theoretical study to quantify how birefringence and its fluctuations can limit the sensitivity of GW detectors and show ways to mitigate these effects through the orientation of the beam polarization and the crystalline material.\n\n[Phys. Rev. D 109, 022009] Published Mon Jan 29, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.109.022009",
          "publishedOn": "2024-01-29T10:00:00.000Z",
          "wordCount": 1077,
          "title": "Effects of mirror birefringence and its fluctuations to laser interferometric gravitational wave detectors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.109.022009.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.014437",
          "author": "Pushpendra Gupta, In Jun Park, Anupama Swain, Abhisek Mishra, Vivek P. Amin, and Subhankar Bedanta",
          "description": "Author(s): Pushpendra Gupta, In Jun Park, Anupama Swain, Abhisek Mishra, Vivek P. Amin, and Subhankar Bedanta\nThe authors report here the self-induced inverse spin Hall effect in epitaxial La0.67Sr0.33MnO3 (LSMO) films and perform first-principles calculations of the spin Hall conductivities of bulk LSMO. The LSMO films were prepared using pulsed laser deposition. The spin pumping voltage Vsp dominates over spin rectification effects, indicating the presence of appreciable spin-to-charge conversion in LSMO films. The spin Hall conductivity is calculated from first principles using density functional theory and the Kubo formalism, and the results qualitatively match with the experimental findings.\n\n[Phys. Rev. B 109, 014437] Published Mon Jan 29, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.014437",
          "publishedOn": "2024-01-29T10:00:00.000Z",
          "wordCount": 1134,
          "title": "Self-induced inverse spin Hall effect in ${\\mathrm{La}}_{0.67}{\\mathrm{Sr}}_{0.33}{\\mathrm{MnO}}_{3}$ films",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.014437.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.014055",
          "author": "Marwa Garsi, Rainer Stöhr, Andrej Denisenko, Farida Shagieva, Nils Trautmann, Ulrich Vogl, Badou Sene, Florian Kaiser, Andrea Zappe, Rolf Reuter, and Jörg Wrachtrup",
          "description": "Author(s): Marwa Garsi, Rainer Stöhr, Andrej Denisenko, Farida Shagieva, Nils Trautmann, Ulrich Vogl, Badou Sene, Florian Kaiser, Andrea Zappe, Rolf Reuter, and Jörg Wrachtrup\nThree-dimensional semiconductor chip architectures promise high-density memory and much faster computation, but self-heating and leakage currents still severely limit performance. While current-density mapping is crucial to studying these issues in situ, nondestructive imaging has been limited to two dimensions. The authors use ensembles of nitrogen-vacancy centers in diamond as nanoscale quantum sensors to probe all three vectorial components of magnetic fields associated with electric currents, for noninvasive imaging of three-dimensional currents in multilayer integrated circuits. Further improvements could reveal the local conductance of materials, to advance condensed matter physics.\n\n[Phys. Rev. Applied 21, 014055] Published Mon Jan 29, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.014055",
          "publishedOn": "2024-01-29T10:00:00.000Z",
          "wordCount": 1744,
          "title": "Three-dimensional imaging of integrated-circuit activity using quantum defects in diamond",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.21.014055.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.014056",
          "author": "Brian P. Williams, Bing Qi, Muneer Alshowkan, Philip G. Evans, and Nicholas A. Peters",
          "description": "Author(s): Brian P. Williams, Bing Qi, Muneer Alshowkan, Philip G. Evans, and Nicholas A. Peters\nIn quantum secure communication, continuous-variable quantum key distribution (CV-QKD) using a true local oscillator (LO) located at the receiver has been proposed to remove side-channel-attack vulnerabilities and reduce excess noise, but implementations have been confined to the lab. The authors demonstrate CV-QKD with a receiver-based true LO over a deployed fiber network, with coexistent classical communications. This represents a substantial technical and engineering advance over prior tabletop demonstrations.\n\n[Phys. Rev. Applied 21, 014056] Published Mon Jan 29, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.014056",
          "publishedOn": "2024-01-29T10:00:00.000Z",
          "wordCount": 1360,
          "title": "Field test of continuous-variable quantum key distribution with a true local oscillator",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.21.014056.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.109.013113",
          "author": "Yong-Kang Fang, Lei Geng, and Liang-You Peng",
          "description": "Author(s): Yong-Kang Fang, Lei Geng, and Liang-You Peng\nThe authors study two-photon double ionization induced by chirped pulses, which shows additional features in the photoelectron energy spectrum compared to the case without chirp. They develop an analytical model that is able to shed light on the origin of these peaks, discovered in earlier theoretical work but unexplained until now.\n\n[Phys. Rev. A 109, 013113] Published Mon Jan 29, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.109.013113",
          "publishedOn": "2024-01-29T10:00:00.000Z",
          "wordCount": 1133,
          "title": "Analytical analysis for additional ionization peaks of He induced by chirped xuv pulses",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.109.013113.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.014204",
          "author": "M. Raju, Ralph Romero, III, Daisuke Nishio-Hamane, Ryota Uesugi, Mihiro Asakura, Zhenisbek Tagay, Tomoya Higo, N. P. Armitage, Collin Broholm, and Satoru Nakatsuji",
          "description": "Author(s): M. Raju, Ralph Romero, III, Daisuke Nishio-Hamane, Ryota Uesugi, Mihiro Asakura, Zhenisbek Tagay, Tomoya Higo, N. P. Armitage, Collin Broholm, and Satoru Nakatsuji\nWeyl semimetals based on Mn3X (X=Sn, Ge, Ga) are promising materials for antiferromagnetic (AFM) spintronics. Kagome spin structure formed by the Mn moments coupled to nontrivial band topology produces giant topological effects in these materials. Mn3Ga with the largest Néel temperature among this class of materials, is potentially useful for high-speed device applications. In this work, authors develop AFM epitaxial Mn3Ga films with controlled crystal orientation, accessing different orientation of Kagome planes formed by Mn moments. Detailed investigations through structural, magnetization, magnetoresistance, DC and terahertz electrical transport reveal the anisotropic transport signatures emerging from the nontrivial band topology.\n\n[Phys. Rev. Materials 8, 014204] Published Fri Jan 26, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.014204",
          "publishedOn": "2024-01-26T10:00:00.000Z",
          "wordCount": 1539,
          "title": "Anisotropic anomalous transport in the kagome-based topological antiferromagnetic ${\\mathrm{Mn}}_{3}\\text{Ga}$ epitaxial thin films",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.014204.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.044003",
          "author": "Kaizhe Wang, Brennan Sprinkle, Mingxuan Zuo, and Leif Ristroph",
          "description": "Author(s): Kaizhe Wang, Brennan Sprinkle, Mingxuan Zuo, and Leif Ristroph\nWhich direction would an S-shaped lawn sprinkler rotate if it were submerged and the flow were reversed? Experiments now provide a definitive answer.\n\n[Phys. Rev. Lett. 132, 044003] Published Fri Jan 26, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.044003",
          "publishedOn": "2024-01-26T10:00:00.000Z",
          "wordCount": 1130,
          "title": "Centrifugal Flows Drive Reverse Rotation of Feynman’s Sprinkler",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.044003.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.046603",
          "author": "Alexandre Assouline, Taige Wang, Haoxin Zhou, Liam A. Cohen, Fangyuan Yang, Ruining Zhang, Takashi Taniguchi, Kenji Watanabe, Roger S. K. Mong, Michael P. Zaletel, and Andrea F. Young",
          "description": "Author(s): Alexandre Assouline, Taige Wang, Haoxin Zhou, Liam A. Cohen, Fangyuan Yang, Ruining Zhang, Takashi Taniguchi, Kenji Watanabe, Roger S. K. Mong, Michael P. Zaletel, and Andrea F. Young\nA large energy gap is seen for the even-denominator fractional state in bilayer graphene, making it a promising platform for studying non-Abelian anyons.\n\n[Phys. Rev. Lett. 132, 046603] Published Fri Jan 26, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.046603",
          "publishedOn": "2024-01-26T10:00:00.000Z",
          "wordCount": 1161,
          "title": "Energy Gap of the Even-Denominator Fractional Quantum Hall State in Bilayer Graphene",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.046603.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.048202",
          "author": "Etienne Fayen, Laura Filion, Giuseppe Foffi, and Frank Smallenburg",
          "description": "Author(s): Etienne Fayen, Laura Filion, Giuseppe Foffi, and Frank Smallenburg\nFree-energy calculations demonstrate that configurational entropy stabilizes a dodecagonal quasicrystal in a binary mixture of hard spheres on a plane.\n\n[Phys. Rev. Lett. 132, 048202] Published Fri Jan 26, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.048202",
          "publishedOn": "2024-01-26T10:00:00.000Z",
          "wordCount": 962,
          "title": "Quasicrystal of Binary Hard Spheres on a Plane Stabilized by Configurational Entropy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.048202.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.109.015002",
          "author": "Michael B. Prime, Saryu J. Fensin, David R. Jones, Joshua W. Dyer, and Daniel T. Martinez",
          "description": "Author(s): Michael B. Prime, Saryu J. Fensin, David R. Jones, Joshua W. Dyer, and Daniel T. Martinez\nThis work describes Richtmyer-Meshkov experiments to measure the strain-rate sensitivity of copper in the high-rate regime. The authors extend the maximum strain rate by more than two orders of magnitude. At higher strain rates, their strength estimates show a steep increase that agrees well with extrapolations from some of the data in the literature. The work contributes to the important effort to understand how impacts can affect the strength of solids.\n\n[Phys. Rev. E 109, 015002] Published Fri Jan 26, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.109.015002",
          "publishedOn": "2024-01-26T10:00:00.000Z",
          "wordCount": 1411,
          "title": "Multiscale Richtmyer-Meshkov instability experiments to isolate the strain rate dependence of strength",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.109.015002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.024432",
          "author": "J.-F. Wong, K.-H. M. Chen, J.-M. Chia, Z.-P. Huang, S.-X. Wang, P.-T. Chen, L. B. Young, Y.-H. G. Lin, S.-F. Lee, C.-Y. Mou, M. Hong, and J. Kwo",
          "description": "Author(s): J.-F. Wong, K.-H. M. Chen, J.-M. Chia, Z.-P. Huang, S.-X. Wang, P.-T. Chen, L. B. Young, Y.-H. G. Lin, S.-F. Lee, C.-Y. Mou, M. Hong, and J. Kwo\nThe topological Hall effect (THE) is a Hall response that arises from the deflection of motion of charge carriers flowing through nontrivial spin textures. Here, the authors observe a significant THE and investigate its interplay with the spin-polarized topological surface states in a proximity-magnetized topological insulator/ferrimagnet heterostructure. Specifically, they demonstrate a sign change in THE via a top electrical gate as the Fermi level is tuned from the electron-doped to the hole-doped region of the gapped Dirac cone.\n\n[Phys. Rev. B 109, 024432] Published Fri Jan 26, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.024432",
          "publishedOn": "2024-01-26T10:00:00.000Z",
          "wordCount": 1486,
          "title": "Electrically sign-reversible topological Hall effect in a top-gated topological insulator ${(\\mathrm{Bi},\\mathrm{Sb})}_{2}{\\mathrm{Te}}_{3}$ grown on europium iron garnet",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.024432.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.L041410",
          "author": "S. F. Almousa, T. Weiss, and E. A. Muljarov",
          "description": "Author(s): S. F. Almousa, T. Weiss, and E. A. Muljarov\nThe authors demonstrate here a linear splitting of quasidegenerate modes in the presence of chirality in optical systems. Employing the resonant-state expansion and two quasidegenerate modes, they reveal the transformation of the chirality effect on mode splitting from second to first order in the Pasteur parameter (ϰ). This linear effect is demonstrated for individual chiral particles and homogeneous chiral perturbations of metasurfaces. These findings deepen our understanding of chirality-induced mode splitting, opening prospects for innovative sensing schemes.\n\n[Phys. Rev. B 109, L041410] Published Fri Jan 26, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.L041410",
          "publishedOn": "2024-01-26T10:00:00.000Z",
          "wordCount": 1538,
          "title": "Employing quasidegenerate optical modes for chiral sensing",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.L041410.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.046201",
          "author": "Chenxiao Zhao, Qiang Huang, Leoš Valenta, Kristjan Eimre, Lin Yang, Aliaksandr V. Yakutovich, Wangwei Xu, Ji Ma, Xinliang Feng, Michal Juríček, Roman Fasel, Pascal Ruffieux, and Carlo A. Pignedoli",
          "description": "Author(s): Chenxiao Zhao, Qiang Huang, Leoš Valenta, Kristjan Eimre, Lin Yang, Aliaksandr V. Yakutovich, Wangwei Xu, Ji Ma, Xinliang Feng, Michal Juríček, Roman Fasel, Pascal Ruffieux, and Carlo A. Pignedoli\nHighly precise atomic scale manipulations correlated with theoretical calculations suggest changes in the spin states of a graphene island on Au(111) depending on which site was hydrogenated.\n\n[Phys. Rev. Lett. 132, 046201] Published Thu Jan 25, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.046201",
          "publishedOn": "2024-01-25T10:00:00.000Z",
          "wordCount": 1466,
          "title": "Tailoring Magnetism of Graphene Nanoflakes via Tip-Controlled Dehydrogenation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.046201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.046501",
          "author": "Urban F. P. Seifert and Leon Balents",
          "description": "Author(s): Urban F. P. Seifert and Leon Balents\nA small density of doped electrons couples to local moments in a moire-Mott insulator, constituting a novel mechanism for magnetic ordering in moire transition-metal dichalcogenides.\n\n[Phys. Rev. Lett. 132, 046501] Published Thu Jan 25, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.046501",
          "publishedOn": "2024-01-25T10:00:00.000Z",
          "wordCount": 946,
          "title": "Spin Polarons and Ferromagnetism in Doped Dilute Moiré-Mott Insulators",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.046501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.047001",
          "author": "Joel Grebel, Haoxiong Yan, Ming-Han Chou, Gustav Andersson, Christopher R. Conner, Yash J. Joshi, Jacob M. Miller, Rhys G. Povey, Hong Qiao, Xuntao Wu, and Andrew N. Cleland",
          "description": "Author(s): Joel Grebel, Haoxiong Yan, Ming-Han Chou, Gustav Andersson, Christopher R. Conner, Yash J. Joshi, Jacob M. Miller, Rhys G. Povey, Hong Qiao, Xuntao Wu, and Andrew N. Cleland\nA device with qubits coupled to microwave resonators achieves transfer and entanglement of complex quantum states between superconducting nodes.\n\n[Phys. Rev. Lett. 132, 047001] Published Thu Jan 25, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.047001",
          "publishedOn": "2024-01-25T10:00:00.000Z",
          "wordCount": 1327,
          "title": "Bidirectional Multiphoton Communication between Remote Superconducting Nodes",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.047001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.014424",
          "author": "C. A. Gallegos and A. L. Chernyshev",
          "description": "Author(s): C. A. Gallegos and A. L. Chernyshev\nThe strongly anisotropic quasi-one-dimensional ferromagnet CoNb2O6 in a transverse field has provided a spectacular realization of the magnon decay effect in its paramagnetic phase. A self-consistent theory is proposed to regularize unphysical divergences while preserving the integrity of the singular threshold phenomena of magnon decay, demonstrating quantitative agreement with the neutron scattering results throughout the field regime inaccessible by standard spin-wave theory. Phenomenological constraints on the model, connections of CoNb2O6 to the other anisotropic-exchange materials, and the effects of longitudinal fields are explored.\n\n[Phys. Rev. B 109, 014424] Published Thu Jan 25, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.014424",
          "publishedOn": "2024-01-25T10:00:00.000Z",
          "wordCount": 1552,
          "title": "Magnon interactions in the quantum paramagnetic phase of ${\\mathrm{CoNb}}_{2}{\\mathrm{O}}_{6}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.014424.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.014425",
          "author": "A. O. Scheie, Y. Kamiya, Hao Zhang, Sangyun Lee, A. J. Woods, M. O. Ajeesh, M. G. Gonzalez, B. Bernu, J. W. Villanova, J. Xing, Q. Huang, Qingming Zhang, Jie Ma, Eun Sang Choi, D. M. Pajerowski, Haidong Zhou, A. S. Sefat, S. Okamoto, T. Berlijn, L. Messio, R. Movshovich, C. D. Batista, and D. A. Tennant",
          "description": "Author(s): A. O. Scheie, Y. Kamiya, Hao Zhang, Sangyun Lee, A. J. Woods, M. O. Ajeesh, M. G. Gonzalez, B. Bernu, J. W. Villanova, J. Xing, Q. Huang, Qingming Zhang, Jie Ma, Eun Sang Choi, D. M. Pajerowski, Haidong Zhou, A. S. Sefat, S. Okamoto, T. Berlijn, L. Messio, R. Movshovich, C. D. Batista, and D. A. Tennant\nQuantum spin liquids were proposed over 50 years ago, but identifying experimental signatures is extremely difficult. Here, the authors study the Yb triangular materials KYbSe2 and NaYbSe2, and show that KYbSe2 is well described by the Heisenberg J2-J1 model. Comparing this material to NaYbSe2 and CsYbSe2, a trend emerges where the magnetic exchange interactions are correlated with chemical substitution. This allows these systems to be controllably tuned toward (and possibly into) a theoretically predicted quantum spin liquid phase.\n\n[Phys. Rev. B 109, 014425] Published Thu Jan 25, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.014425",
          "publishedOn": "2024-01-25T10:00:00.000Z",
          "wordCount": 1957,
          "title": "Nonlinear magnons and exchange Hamiltonians of the delafossite proximate quantum spin liquid candidates ${\\text{KYbSe}}_{2}$ and ${\\text{NaYbSe}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.014425.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.014426",
          "author": "Pyeongjae Park, G. Sala, Th. Proffen, Matthew B. Stone, Andrew D. Christianson, and Andrew F. May",
          "description": "Author(s): Pyeongjae Park, G. Sala, Th. Proffen, Matthew B. Stone, Andrew D. Christianson, and Andrew F. May\nThis work establishes Yb-containing oxyhalides as a new family of materials for studying quantum magnetism on a frustrated square lattice. The titular compounds appear to possess long-range magnetic order below ≈0.21 K (YbBi2lO4), but analysis of their thermodynamic properties via a J1-J2 square lattice model suggests large magnetic frustration. This places the materials near the transition to a quantum spin liquid. Thus, the impact of quantum fluctuations is expected to be strong, motivating detailed studies of these and related phases.\n\n[Phys. Rev. B 109, 014426] Published Thu Jan 25, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.014426",
          "publishedOn": "2024-01-25T10:00:00.000Z",
          "wordCount": 1258,
          "title": "Quantum magnetism in the frustrated square lattice oxyhalides ${\\mathrm{YbBi}}_{2}{\\mathrm{IO}}_{4}$ and ${\\mathrm{YbBi}}_{2}{\\mathrm{ClO}}_{4}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.014426.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.024109",
          "author": "Stephen G. Lipson and Emil Polturak",
          "description": "Author(s): Stephen G. Lipson and Emil Polturak\nResearchers have experimentally captured the melting of defects in a crystal, a process previously only understood through simulations.\n\n[Phys. Rev. B 109, 024109] Published Thu Jan 25, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.024109",
          "publishedOn": "2024-01-25T10:00:00.000Z",
          "wordCount": 1256,
          "title": "Experimental investigation of the premelting process in Sn",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.024109.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.035160",
          "author": "Surajit Sarkar, Alexander Lee, Girsh Blumberg, and Saurabh Maiti",
          "description": "Author(s): Surajit Sarkar, Alexander Lee, Girsh Blumberg, and Saurabh Maiti\nThe inelastic photon scattering process by bulk plasmon collective modes in conventional metals is restricted by conservation laws. Here, the authors demonstrate that for materials with broken SU(2) spin symmetry that is present in inversion broken systems, the restriction on the light scattering process can be removed by spin-correlation mediated coupling of light to plasmons. The theory is supported by resonant Raman scattering experiment on BiTeI, a material with a giant Rashba effect, in which the authors explicitly demonstrate this light scattering process by plasmons.\n\n[Phys. Rev. B 109, 035160] Published Thu Jan 25, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.035160",
          "publishedOn": "2024-01-25T10:00:00.000Z",
          "wordCount": 1425,
          "title": "Spin-orbit interaction enabled electronic Raman scattering from charge collective modes",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.035160.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.L020408",
          "author": "P. Dalmas de Réotier, A. Yaouanc, G. Lapertot, C. Wang, A. Amato, and D. Andreica",
          "description": "Author(s): P. Dalmas de Réotier, A. Yaouanc, G. Lapertot, C. Wang, A. Amato, and D. Andreica\nThe authors determine here the minimal spin Hamiltonian of manganese silicide from analysis of muon spin rotation experimental data measured in its helical and conical phases. The model includes Heisenberg and Dzyaloshinskii-Moriya interactions between the Mn nearest neighbors. In particular, information is derived on the orientation of the Moriya vector that cannot be inferred from the symmetry of the Mn-Mn bond. This result enforces constraints for future theoretical works, e.g., on the origin of the stability of the magnetic skyrmions phase.\n\n[Phys. Rev. B 109, L020408] Published Thu Jan 25, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.L020408",
          "publishedOn": "2024-01-25T10:00:00.000Z",
          "wordCount": 1069,
          "title": "Experimental determination of the spin Hamiltonian of the cubic chiral magnet MnSi",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.L020408.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.L041111",
          "author": "A. C. Lee, S. Sarkar, K. Du, H.-H. Kung, C. J. Won, K. Wang, S.-W. Cheong, S. Maiti, and G. Blumberg",
          "description": "Author(s): A. C. Lee, S. Sarkar, K. Du, H.-H. Kung, C. J. Won, K. Wang, S.-W. Cheong, S. Maiti, and G. Blumberg\nIt has been long established that collective charge oscillations of electron density relative to nuclei lattice – the bulk plasmons in metals – are typically unobservable by light scattering spectroscopy. Here, the authors report the unexpected observation of a distinct long-lived plasmon mode in the Raman spectrum of BiTeI, a material with a giant Rashba spin-orbit coupling. In contrast to conventional expectations, the findings reveal strong and direct light scattering by bulk plasmons even in the long-wavelength limit. The authors also establish the basic criteria enabling the discovered observation.\n\n[Phys. Rev. B 109, L041111] Published Thu Jan 25, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.L041111",
          "publishedOn": "2024-01-25T10:00:00.000Z",
          "wordCount": 1264,
          "title": "Spin-mediated direct photon scattering by plasmons in BiTeI",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.L041111.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.014050",
          "author": "Feiling Yang, Harm van Eersel, Jiawei Wang, Quan Niu, Peter A. Bobbert, Reinder Coehoorn, Feilong Liu, and Guofu Zhou",
          "description": "Author(s): Feiling Yang, Harm van Eersel, Jiawei Wang, Quan Niu, Peter A. Bobbert, Reinder Coehoorn, Feilong Liu, and Guofu Zhou\nDilution of certain disordered organic semiconductors with an inert material can significantly improve current density in devices, but so far the design conditions for a large effect have not been elucidated, hampering application to e.g. OLEDs. In this work, three-dimensional kinetic Monte Carlo simulations are used to study the counterintuitive effect. The results show that dilution is a double-edged sword: The observed effect reflects a balance between a beneficial rise in current density due to reduction of charge traps, and a detrimental fall due to reduction of conducting material in the system. The simulation results are furthermore described well by an analytical model.\n\n[Phys. Rev. Applied 21, 014050] Published Thu Jan 25, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.014050",
          "publishedOn": "2024-01-25T10:00:00.000Z",
          "wordCount": 1863,
          "title": "Dilution-induced current-density increase in disordered organic semiconductor devices: A kinetic Monte Carlo study",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.21.014050.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.014052",
          "author": "Lukas Johannes Splitthoff, Jaap Joachim Wesdorp, Marta Pita-Vidal, Arno Bargerbos, Yu Liu, and Christian Kraglund Andersen",
          "description": "Author(s): Lukas Johannes Splitthoff, Jaap Joachim Wesdorp, Marta Pita-Vidal, Arno Bargerbos, Yu Liu, and Christian Kraglund Andersen\nReading out the state of a quantum system at low temperature is generally challenging, as weak quantum signals must be amplified while adding as little noise as possible. Also, some qubit types rely on external magnetic fields and require magnetic-field-compatible superconducting parametric amplifiers. Here an innovative amp design leverages the nonlinear response of the gate-tunable kinetic inductance of proximitized semiconducting nanowires. The tunability allows integration with superconducting quantum systems, thanks to minimal crosstalk, and this amp can work with semiconductor-based spin qubits and other hybrid systems in magnetic fields of 500 mT.\n\n[Phys. Rev. Applied 21, 014052] Published Thu Jan 25, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.014052",
          "publishedOn": "2024-01-25T10:00:00.000Z",
          "wordCount": 1893,
          "title": "Gate-tunable kinetic inductance parametric amplifier",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.21.014052.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.27.011002",
          "author": "M. D’Andrea, O. Aberle, R. Bruce, M. Butcher, M. Di Castro, R. Cai, I. Lamas, A. Masi, D. Mirarchi, S. Redaelli, R. Rossi, and W. Scandale",
          "description": "Author(s): M. D’Andrea, O. Aberle, R. Bruce, M. Butcher, M. Di Castro, R. Cai, I. Lamas, A. Masi, D. Mirarchi, S. Redaelli, R. Rossi, and W. Scandale\nCrystals are now used for collimation in LHC operation.\n\n[Phys. Rev. Accel. Beams 27, 011002] Published Thu Jan 25, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.27.011002",
          "publishedOn": "2024-01-25T10:00:00.000Z",
          "wordCount": 1528,
          "title": "Operational performance of crystal collimation with 6.37 $Z$ TeV Pb ion beams at the LHC",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAB/key_images/10.1103/PhysRevAccelBeams.27.011002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.14.011007",
          "author": "B.-L. Najera-Santos, R. Rousseau, K. Gerashchenko, H. Patange, A. Riva, M. Villiers, T. Briant, P.-F. Cohadon, A. Heidmann, J. Palomo, M. Rosticher, H. le Sueur, A. Sarlette, W. C. Smith, Z. Leghtas, E. Flurin, T. Jacqmin, and S. Deléglise",
          "description": "Author(s): B.-L. Najera-Santos, R. Rousseau, K. Gerashchenko, H. Patange, A. Riva, M. Villiers, T. Briant, P.-F. Cohadon, A. Heidmann, J. Palomo, M. Rosticher, H. le Sueur, A. Sarlette, W. C. Smith, Z. Leghtas, E. Flurin, T. Jacqmin, and S. Deléglise\nResearchers have demonstrated an unprecedentedly low-frequency superconducting “fluxonium” qubit, which could facilitate experiments that probe macroscopic quantum phenomena.\n\n[Phys. Rev. X 14, 011007] Published Wed Jan 24, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.14.011007",
          "publishedOn": "2024-01-24T10:00:00.000Z",
          "wordCount": 2926,
          "title": "High-Sensitivity ac-Charge Detection with a MHz-Frequency Fluxonium Qubit",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.14.011007.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.013608",
          "author": "Wenqing Wang, Flynn Walsh, Robert O. Ritchie, and Mark Asta",
          "description": "Author(s): Wenqing Wang, Flynn Walsh, Robert O. Ritchie, and Mark Asta\nIn compositionally complex refractory alloys, the formation of chemical short-range order has been calculated to flatten the spatial distribution of dislocation core energies. This study examines the extent to which such “narrowing” effects are unique to many-component systems, or if these results are more generally applicable. The authors computationally investigate how system chemistry, compositional complexity, and the presence of chemical short-range order affect dislocation energy distributions in subsystems of the NbMoTaW alloy. Order-induced narrowing is ultimately found to depend more on chemistry than the number of components.\n\n[Phys. Rev. Materials 8, 013608] Published Wed Jan 24, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.013608",
          "publishedOn": "2024-01-24T10:00:00.000Z",
          "wordCount": 1387,
          "title": "Elucidating the roles of chemistry, compositional complexity, and short-range order in the dislocation energetics of body-centered-cubic concentrated solid solutions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.013608.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.046701",
          "author": "Pietro Bonfà, Ifeanyi John Onuorah, Franz Lang, Iurii Timrov, Lorenzo Monacelli, Chennan Wang, Xiao Sun, Oleg Petracic, Giovanni Pizzi, Nicola Marzari, Stephen J. Blundell, and Roberto De Renzi",
          "description": "Author(s): Pietro Bonfà, Ifeanyi John Onuorah, Franz Lang, Iurii Timrov, Lorenzo Monacelli, Chennan Wang, Xiao Sun, Oleg Petracic, Giovanni Pizzi, Nicola Marzari, Stephen J. Blundell, and Roberto De Renzi\nSmall energy differences determine muon-sample interactions, providing a significant insight into muon-spin spectroscopy of magnetic oxides.\n\n[Phys. Rev. Lett. 132, 046701] Published Wed Jan 24, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.046701",
          "publishedOn": "2024-01-24T10:00:00.000Z",
          "wordCount": 1109,
          "title": "Magnetostriction-Driven Muon Localization in an Antiferromagnetic Oxide",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.046701.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.048402",
          "author": "C. Blake Wilson, Wai-Ming Yau, and Robert Tycko",
          "description": "Author(s): C. Blake Wilson, Wai-Ming Yau, and Robert Tycko\nResearchers have used nuclear magnetic resonance to observe a previously unseen intermediate state in which the protein lingers for an unexpectedly long time.\n\n[Phys. Rev. Lett. 132, 048402] Published Wed Jan 24, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.048402",
          "publishedOn": "2024-01-24T10:00:00.000Z",
          "wordCount": 1083,
          "title": "Experimental Evidence for Millisecond–Timescale Structural Evolution Following the Microsecond–Timescale Folding of a Small Protein",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.048402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.014702",
          "author": "Tso-Kang Wang and Kourosh Shoele",
          "description": "Author(s): Tso-Kang Wang and Kourosh Shoele\nIn this work, we demonstrated how model predictive control (MPC) can effectively manipulate a highly nonlinear foil-and-flap system to follow designated lift trajectories to sub-5% error. The surrogate model is built through a data-driven method merging fluidic and structural information which can be readily deployed to numerous fluid-structure interaction systems. The rapid optimization procedure utilized to generate the control signal can also be used for estimating ambient environmental change\n\n[Phys. Rev. Fluids 9, 014702] Published Wed Jan 24, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.014702",
          "publishedOn": "2024-01-24T10:00:00.000Z",
          "wordCount": 1056,
          "title": "Koopman-based model predictive control with morphing surface: Regulating the flutter response of a foil with an active flap",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.9.014702.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.045431",
          "author": "Prachi Sharma, Alessandro Principi, Giovanni Vignale, and Dmitrii L. Maslov",
          "description": "Author(s): Prachi Sharma, Alessandro Principi, Giovanni Vignale, and Dmitrii L. Maslov\nThe calculation of the optical conductivity of electrons in two-dimensions is a classic problem of many-body theory. It is inextricably linked with the problem of plasmon damping, where plasmons are collective oscillations of the electronic density. Here, the authors resolve discrepancies that existed in the prior literature and provide definitive results for the dependence of the optical conductivity upon wavelength, frequency, and temperature. The results are interpreted in terms of bulk and shear viscosities of the electron gas.\n\n[Phys. Rev. B 109, 045431] Published Wed Jan 24, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.045431",
          "publishedOn": "2024-01-24T10:00:00.000Z",
          "wordCount": 1215,
          "title": "Optical conductivity and damping of plasmons due to electron-electron interaction",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.045431.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.109.012220",
          "author": "Giulio Camillo, Pedro Lauand, Davide Poderini, Rafael Rabelo, and Rafael Chaves",
          "description": "Author(s): Giulio Camillo, Pedro Lauand, Davide Poderini, Rafael Rabelo, and Rafael Chaves\nThe authors study the link between causal relations and quantum correlations. In particular, given a network of causal relationships between physical systems, the authors calculate how many classical, quantum, and “nonsignaling” types of correlations arise. They compare their method to other approaches, and find that the often-used inflation technique misses a significant portion of nonclassical behavior.\n\n[Phys. Rev. A 109, 012220] Published Wed Jan 24, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.109.012220",
          "publishedOn": "2024-01-24T10:00:00.000Z",
          "wordCount": 1175,
          "title": "Estimating the volume of correlation sets in causal networks",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.109.012220.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXQuantum.5.010308",
          "author": "Joseph Tindall, Matthew Fishman, E. Miles Stoudenmire, and Dries Sels",
          "description": "Author(s): Joseph Tindall, Matthew Fishman, E. Miles Stoudenmire, and Dries Sels\nImproved classical methods for Hamiltonian simulation further shift the threshold for quantum utility.\n\n[PRX Quantum 5, 010308] Published Tue Jan 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PRXQuantum.5.010308",
          "publishedOn": "2024-01-23T10:00:00.000Z",
          "wordCount": 2618,
          "title": "Efficient Tensor Network Simulation of IBM’s Eagle Kicked Ising Experiment",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXQUANTUM/key_images/10.1103/PRXQuantum.5.010308.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.6.L012019",
          "author": "Alexey V. Scherbakov, Alex D. Carr, Tetiana L. Linnik, Serhii M. Kukhtaruk, Andrew D. Armour, Achim Nadzeyka, Andrew W. Rushforth, Andrey V. Akimov, and Manfred Bayer",
          "description": "Author(s): Alexey V. Scherbakov, Alex D. Carr, Tetiana L. Linnik, Serhii M. Kukhtaruk, Andrew D. Armour, Achim Nadzeyka, Andrew W. Rushforth, Andrey V. Akimov, and Manfred Bayer\nA femtosecond laser pulse triggers hybrid excitation of magnons in a ferromagnetic nanostructure via an instant broadband kick and also through quasiharmonic driving by phonons. By tuning the external magnetic field and exploiting the dependence of the phase of the broadband excitation on the laser fluence, the phase and amplitude of the coherent magnon response is manipulated.\n\n[Phys. Rev. Research 6, L012019] Published Tue Jan 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.6.L012019",
          "publishedOn": "2024-01-23T10:00:00.000Z",
          "wordCount": 1253,
          "title": "Hybrid coherent control of magnons in a ferromagnetic phononic resonator excited by laser pulses",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.6.L012019.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.013605",
          "author": "Huiyu Wang, Zhen Wang, Zeeshan Ali, Enling Wang, Mohammad Saghayezhian, Jiandong Guo, Yimei Zhu, Jing Tao, and Jiandi Zhang",
          "description": "Author(s): Huiyu Wang, Zhen Wang, Zeeshan Ali, Enling Wang, Mohammad Saghayezhian, Jiandong Guo, Yimei Zhu, Jing Tao, and Jiandi Zhang\nA well-defined substrate surface is crucial for the epitaxy of complex materials, especially for revealing intrinsic properties of films in ultrathin limit. Here by atomically precise growth and characterization, the origin for the lateral inhomogeneity of ultrathin SrRuO3 films due to the step effects of SrTiO3 (001) is revealed. Two distinct types of step propagation along the [011] and [01¯1] crystallographic direction is identified, respectively. In particular, the type-II [01¯1] step results in lateral discontinuity of monolayer SrRuO3 and originates from the SrO-terminated regions along the TiO2-terminated step edge, responsible for the distinct electronic and magnetic properties of monolayer SrRuO3.\n\n[Phys. Rev. Materials 8, 013605] Published Tue Jan 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.013605",
          "publishedOn": "2024-01-23T10:00:00.000Z",
          "wordCount": 1558,
          "title": "Surface termination effect of $\\mathrm{SrTi}{\\mathrm{O}}_{3}$ substrate on ultrathin $\\mathrm{SrRu}{\\mathrm{O}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.013605.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.043803",
          "author": "Thanh Xuan Hoang, Daniel Leykam, and Yuri Kivshar",
          "description": "Author(s): Thanh Xuan Hoang, Daniel Leykam, and Yuri Kivshar\nLight–matter interactions in certain one-dimensional photonic materials can bring light nearly to a standstill, an effect that researchers show requires consideration of long-range interactions between the material’s components.\n\n[Phys. Rev. Lett. 132, 043803] Published Tue Jan 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.043803",
          "publishedOn": "2024-01-23T10:00:00.000Z",
          "wordCount": 1063,
          "title": "Photonic Flatband Resonances in Multiple Light Scattering",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.043803.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.109.014223",
          "author": "Lucas Illing, Pierce Ryan, and Andreas Amann",
          "description": "Author(s): Lucas Illing, Pierce Ryan, and Andreas Amann\nTime-delayed relay systems, systems with switches transmitting a signal with a time delay, can be found in the biological world as well as in mechanical or electrical systems. In this paper, the authors model them using second-order linear delay differential equations and analyze their solutions, finding that, for the same values of the parameters, many stable solutions coexist.\n\n[Phys. Rev. E 109, 014223] Published Tue Jan 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.109.014223",
          "publishedOn": "2024-01-23T10:00:00.000Z",
          "wordCount": 1108,
          "title": "Dynamics of a time-delayed relay system",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.109.014223.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.024430",
          "author": "M. Müller, J. Weber, F. Engelhardt, V. A. S. V. Bittencourt, T. Luschmann, M. Cherkasskii, M. Opel, S. T. B. Goennenwein, S. Viola Kusminskiy, S. Geprägs, R. Gross, M. Althammer, and H. Huebl",
          "description": "Author(s): M. Müller, J. Weber, F. Engelhardt, V. A. S. V. Bittencourt, T. Luschmann, M. Cherkasskii, M. Opel, S. T. B. Goennenwein, S. Viola Kusminskiy, S. Geprägs, R. Gross, M. Althammer, and H. Huebl\nThe magnetoelastic coupling of magnetic and elastic excitations enables the generation of elastic waves carrying angular momentum. In a quantum picture, this corresponds to a resonant conversion of magnons to chiral phonons and vice versa. This study showcases this conversion process using a simple and versatile experimental platform consisting of a metallic magnetic thin film on a crystalline substrate. These findings allow us to study the impact of crystal symmetry on angular momentum transport by phonons and investigate phononic birefringence.\n\n[Phys. Rev. B 109, 024430] Published Tue Jan 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.024430",
          "publishedOn": "2024-01-23T10:00:00.000Z",
          "wordCount": 2380,
          "title": "Chiral phonons and phononic birefringence in ferromagnetic metal–bulk acoustic resonator hybrids",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.024430.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.045144",
          "author": "Pawel Potasz, Nicolás Morales-Durán, Nai Chao Hu, and Allan H. MacDonald",
          "description": "Author(s): Pawel Potasz, Nicolás Morales-Durán, Nai Chao Hu, and Allan H. MacDonald\nMoiré superlattices give a unique opportunity to investigate controllable quantum systems. Previous studies of transition metal dichalcogenide heterobilayers mainly focused on magnetic order at half-filling or charge orders at partial fillings. Here, the authors investigate itinerant ferromagnetism in the vicinity of the van Hove singularity of moiré triangular superlattices. From many-body exact diagonalization calculations that shed light on the magnon spectra and the magnetic susceptibility, the Curie temperature is estimated to vary with moiré lattice constant, from a few to a few tens of kelvins.\n\n[Phys. Rev. B 109, 045144] Published Tue Jan 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.045144",
          "publishedOn": "2024-01-23T10:00:00.000Z",
          "wordCount": 1519,
          "title": "Itinerant ferromagnetism in transition metal dichalcogenide moiré superlattices",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.045144.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.045306",
          "author": "N. H. Kwong, M. Em. Spotnitz, and R. Binder",
          "description": "Author(s): N. H. Kwong, M. Em. Spotnitz, and R. Binder\nSemiconductor lasers have formal analogies to Bardeen-Cooper-Schrieffer (BCS) superconductors. This work shows that, in analogy to gapless superconductivity, a gapless lasing parametric regime, in which the frequency gap in the fluctuation spectrum is closed, exists for steady-state semiconductor lasers. The gap opens when the laser intensity exceeds a threshold. This gapless-to-gapped transition occurs at a third-order exceptional point.\n\n[Phys. Rev. B 109, 045306] Published Tue Jan 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.045306",
          "publishedOn": "2024-01-23T10:00:00.000Z",
          "wordCount": 1749,
          "title": "Gapless fluctuations and exceptional points in semiconductor lasers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.045306.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.109.013110",
          "author": "Alexander A. Milner, Ian MacPhail-Bartley, Katarina Preocanin, Shroyon Dasgupta, Xuanshan Peng, and Valery Milner",
          "description": "Author(s): Alexander A. Milner, Ian MacPhail-Bartley, Katarina Preocanin, Shroyon Dasgupta, Xuanshan Peng, and Valery Milner\nThe authors experimentally demonstrate control of molecular rotation in bulk superfluid ^{4}He. The authors show that both the degree of rotational excitation of metastable helium dimers and the directionality of molecular rotation can be controlled by different aspects of the pulse trains.\n\n[Phys. Rev. A 109, 013110] Published Tue Jan 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.109.013110",
          "publishedOn": "2024-01-23T10:00:00.000Z",
          "wordCount": 1040,
          "title": "Coherent control of molecular rotation in superfluid helium",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.109.013110.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.109.013513",
          "author": "Juanjuan Ren, Sebastian Franke, Becca VanDrunen, and Stephen Hughes",
          "description": "Author(s): Juanjuan Ren, Sebastian Franke, Becca VanDrunen, and Stephen Hughes\nThe authors derive a correction to the spontaneous emission rate and the classical Purcell factor in linear media that includes gain and loss within the framework of a classical light-matter theory. The results fully recover a recently presented quantum mechanical form, establishing an essential classical-to-quantum correspondence of spontaneous emission, and are extended to also account for local field effects.\n\n[Phys. Rev. A 109, 013513] Published Tue Jan 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.109.013513",
          "publishedOn": "2024-01-23T10:00:00.000Z",
          "wordCount": 1908,
          "title": "Classical Purcell factors and spontaneous emission decay rates in a linear gain medium",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.109.013513.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.6.013079",
          "author": "Esmaeel Moghimi, Iurii Chubak, Maria Kaliva, Parvin Kiany, Taihyun Chang, Junyoung Ahn, Nikolaos Patelis, Georgios Sakellariou, Sergei A. Egorov, Dimitris Vlassopoulos, and Christos N. Likos",
          "description": "Author(s): Esmaeel Moghimi, Iurii Chubak, Maria Kaliva, Parvin Kiany, Taihyun Chang, Junyoung Ahn, Nikolaos Patelis, Georgios Sakellariou, Sergei A. Egorov, Dimitris Vlassopoulos, and Christos N. Likos\nWhen nonadsorbing ring polymers are added in a fluid suspension of big, spherical colloids, solid gels are formed. Joint experimental, computational, and theoretical work shows that these gels are much stronger than those formed by the addition of linear polymer chains.\n\n[Phys. Rev. Research 6, 013079] Published Mon Jan 22, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.6.013079",
          "publishedOn": "2024-01-22T10:00:00.000Z",
          "wordCount": 1754,
          "title": "Colloidal gelation induced by ring polymers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.6.013079.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.046401",
          "author": "Denise S. Christovam, Miguel Ferreira-Carvalho, Andrea Marino, Martin Sundermann, Daisuke Takegami, Anna Melendez-Sans, Ku Ding Tsuei, Zhiwei Hu, Sahana Rößler, Manuel Valvidares, Maurits W. Haverkort, Yu Liu, Eric D. Bauer, Liu Hao Tjeng, Gertrud Zwicknagl, and Andrea Severing",
          "description": "Author(s): Denise S. Christovam, Miguel Ferreira-Carvalho, Andrea Marino, Martin Sundermann, Daisuke Takegami, Anna Melendez-Sans, Ku Ding Tsuei, Zhiwei Hu, Sahana Rößler, Manuel Valvidares, Maurits W. Haverkort, Yu Liu, Eric D. Bauer, Liu Hao Tjeng, Gertrud Zwicknagl, and Andrea Severing\nTemperature dependent x-ray absorption spectroscopy experiments on CeRh2As2 offers direct evidence for the coupling of the Kondo interaction and crystal-field states.\n\n[Phys. Rev. Lett. 132, 046401] Published Mon Jan 22, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.046401",
          "publishedOn": "2024-01-22T10:00:00.000Z",
          "wordCount": 1235,
          "title": "Spectroscopic Evidence of Kondo-Induced Quasiquartet in ${\\mathrm{CeRh}}_{2}{\\mathrm{As}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.046401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.035306",
          "author": "Anirban Sharma, Ajit C. Balram, and J. K. Jain",
          "description": "Author(s): Anirban Sharma, Ajit C. Balram, and J. K. Jain\nThe physical origin of the fractional quantum Hall effect at the half-filled lowest Landau level in wide quantum wells has remained a puzzle since its discovery three decades ago. This work presents quantitative calculations supporting the formation of a p-wave topological “superconductor” of composite fermions (CFs) here. CFs are predicted to form f-wave pairs at the quarter-filled Landau level in wide quantum wells. CF pairing is thus seen as the principal mechanism underlying the even-denominator fractional quantum Hall effect.\n\n[Phys. Rev. B 109, 035306] Published Mon Jan 22, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.035306",
          "publishedOn": "2024-01-22T10:00:00.000Z",
          "wordCount": 1895,
          "title": "Composite-fermion pairing at half-filled and quarter-filled lowest Landau level",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.035306.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.014038",
          "author": "Mushita M. Munia, Serajum Monir, Edyta N. Osika, Michelle Y. Simmons, and Rajib Rahman",
          "description": "Author(s): Mushita M. Munia, Serajum Monir, Edyta N. Osika, Michelle Y. Simmons, and Rajib Rahman\nSpin coupling of non-nearest-neighbor qubits is of interest to enhance connectivity in quantum computing architectures. Solving and predicting many-body problems exactly is computationally challenging, though, so the approach has remained largely unexplored. This study uses a full configuration-interaction technique combined with atomistic tight-binding calculations to investigate a non-nearest-neighbor exchange-coupling mechanism analogous to superexchange in magnetic materials. This coupling turn out to be less susceptible to charge noise than nearest-neighbor coupling, and so has the potential to reduce local qubit crosstalk and gate densities in silicon-based quantum architectures.\n\n[Phys. Rev. Applied 21, 014038] Published Mon Jan 22, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.014038",
          "publishedOn": "2024-01-22T10:00:00.000Z",
          "wordCount": 1985,
          "title": "Superexchange coupling of donor qubits in silicon",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.21.014038.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.034101",
          "author": "T. Bhowmick, J. Seesing, K. Gustavsson, J. Guettler, Y. Wang, A. Pumir, B. Mehlig, and G. Bagheri",
          "description": "Author(s): T. Bhowmick, J. Seesing, K. Gustavsson, J. Guettler, Y. Wang, A. Pumir, B. Mehlig, and G. Bagheri\nExperiments with small falling particles show that their orientations oscillate—which may help explain the settling of volcanic ash and the formation of snow.\n\n[Phys. Rev. Lett. 132, 034101] Published Fri Jan 19, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.034101",
          "publishedOn": "2024-01-19T10:00:00.000Z",
          "wordCount": 1268,
          "title": "Inertia Induces Strong Orientation Fluctuations of Nonspherical Atmospheric Particles",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.034101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.038302",
          "author": "Christina Kurzthaler, Yongfeng Zhao, Nan Zhou, Jana Schwarz-Linek, Clemence Devailly, Jochen Arlt, Jian-Dong Huang, Wilson C. K. Poon, Thomas Franosch, Julien Tailleur, and Vincent A. Martinez",
          "description": "Author(s): Christina Kurzthaler, Yongfeng Zhao, Nan Zhou, Jana Schwarz-Linek, Clemence Devailly, Jochen Arlt, Jian-Dong Huang, Wilson C. K. Poon, Thomas Franosch, Julien Tailleur, and Vincent A. Martinez\nA new technique could allow researchers to distinguish the swimming motion of a species of microorganisms without the need to track individuals within a population.\n\n[Phys. Rev. Lett. 132, 038302] Published Fri Jan 19, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.038302",
          "publishedOn": "2024-01-19T10:00:00.000Z",
          "wordCount": 1446,
          "title": "Characterization and Control of the Run-and-Tumble Dynamics of <i>Escherichia Coli</i>",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.038302.png"
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}