{
  "sources": [
    {
      "title": "Editors' Suggestions",
      "feedUrl": "http://feeds.aps.org/rss/allsuggestions.xml",
      "siteUrl": "http://journals.aps.org/",
      "articles": [
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.246501",
          "author": "Aidan P. Reddy, Trithep Devakul, and Liang Fu",
          "description": "Author(s): Aidan P. Reddy, Trithep Devakul, and Liang Fu\nThe superlattice constant, the quantum confinement length, and the Wigner molecule size are three key length scales that control the properties of moiré materials at filling factors greater than one.\n\n[Phys. Rev. Lett. 131, 246501] Published Thu Dec 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.246501",
          "publishedOn": "2023-12-14T10:00:00.000Z",
          "wordCount": 959,
          "title": "Artificial Atoms, Wigner Molecules, and an Emergent Kagome Lattice in Semiconductor Moiré Superlattices",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.246501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.L121502",
          "author": "Dina Traykova, Rodrigo Vicente, Katy Clough, Thomas Helfer, Emanuele Berti, Pedro G. Ferreira, and Lam Hui",
          "description": "Author(s): Dina Traykova, Rodrigo Vicente, Katy Clough, Thomas Helfer, Emanuele Berti, Pedro G. Ferreira, and Lam Hui\nThe authors compute the dynamical friction due to a scalar cloud on a moving, non-rotating black hole, offering for the first time a detailed comparison of analytical and numerical results, thereby putting both on firmer ground.\n\n[Phys. Rev. D 108, L121502] Published Thu Dec 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.L121502",
          "publishedOn": "2023-12-14T10:00:00.000Z",
          "wordCount": 1171,
          "title": "Relativistic drag forces on black holes from scalar dark matter clouds of all sizes",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.L121502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.214412",
          "author": "J. Gronemann, S. Chattopadhyay, T. Gottschall, E. Osmic, A. T. M. N. Islam, V. K. Anand, B. Lake, H. Kaneko, H. Suzuki, J. Wosnitza, and T. Herrmannsdörfer",
          "description": "Author(s): J. Gronemann, S. Chattopadhyay, T. Gottschall, E. Osmic, A. T. M. N. Islam, V. K. Anand, B. Lake, H. Kaneko, H. Suzuki, J. Wosnitza, and T. Herrmannsdörfer\nHere, the authors determine thermodynamic properties of pyrochlore spin-ice compounds at subkelvin temperatures. In particular, the magnetic field dependence of the heat capacity and magnetic entropy of Ho2Ti2O7 and Pr2Hf2O7 shows the existence of additional states beyond the electronic spin and orbital degrees of freedom. One can understand the data through the presence of hyperfine states and complex hyperfine-coupled term schemes.\n\n[Phys. Rev. B 108, 214412] Published Thu Dec 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.214412",
          "publishedOn": "2023-12-14T10:00:00.000Z",
          "wordCount": 1161,
          "title": "Impact of hyperfine contributions on the ground state of spin-ice compounds",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.214412.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.L241109",
          "author": "Feng Ye, Zachary Morgan, Yu Zhang, Yifei Ni, and G. Cao",
          "description": "Author(s): Feng Ye, Zachary Morgan, Yu Zhang, Yifei Ni, and G. Cao\nThe triple-layer, spin-orbit-coupled metal Sr4Ru3O10 features, peculiarly, a strong ferromagnetic state along the c axis but a contrasting metamagnetic state within the basal plane. Mere 4% Ir substitution for Ru readily alters the structural balance between the RuO6 layers, establishing a collinear ferromagnetic state with magnetic moments fully aligned along the c axis. The emerging perpendicular magnetic anisotropy increases the critical field for the metamagnetic transition, highlighting a critical coupling between the magnetic properties and the underlying lattice facilitated through orbital degrees of freedom and the enhanced spin-orbit interaction.\n\n[Phys. Rev. B 108, L241109] Published Thu Dec 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.L241109",
          "publishedOn": "2023-12-14T10:00:00.000Z",
          "wordCount": 1103,
          "title": "Stabilization of collinear ferromagnetic order in Ir-doped triple-layer ruthenate ${\\mathrm{Sr}}_{4}{\\mathrm{Ru}}_{3}{\\mathrm{O}}_{10}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.L241109.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.242501",
          "author": "Z. H. Yang <em>et al.</em>",
          "description": "Author(s): Z. H. Yang et al.\nScattering experiments show that the four extra neutrons in helium-8 can pair up and form a nuclear analog of a Bose-Einstein condensate.\n\n[Phys. Rev. Lett. 131, 242501] Published Wed Dec 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.242501",
          "publishedOn": "2023-12-13T10:00:00.000Z",
          "wordCount": 943,
          "title": "Observation of the Exotic ${0}_{2}^{+}$ Cluster State in $^{8}\\mathrm{He}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.242501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.242502",
          "author": "N. Michel, W. Nazarewicz, and M. Płoszajczak",
          "description": "Author(s): N. Michel, W. Nazarewicz, and M. Płoszajczak\nTheoretical descriptions of the first excited state of helium-4 are now consistent with experimental data.\n\n[Phys. Rev. Lett. 131, 242502] Published Wed Dec 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.242502",
          "publishedOn": "2023-12-13T10:00:00.000Z",
          "wordCount": 907,
          "title": "Description of the Proton-Decaying ${0}_{2}^{+}$ Resonance of the $α$ Particle",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.242502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.246801",
          "author": "Tianyu Li, Shiqing Deng, He Qi, Tao Zhu, Yu Chen, Huanhua Wang, Fangyuan Zhu, Hui Liu, Jiaou Wang, Er-Jia Guo, Oswaldo Diéguez, and Jun Chen",
          "description": "Author(s): Tianyu Li, Shiqing Deng, He Qi, Tao Zhu, Yu Chen, Huanhua Wang, Fangyuan Zhu, Hui Liu, Jiaou Wang, Er-Jia Guo, Oswaldo Diéguez, and Jun Chen\nA method of manipulating local symmetry to achieve a strong magnetic/electric moment along with high transition temperatures is proposed and experimentally demonstrated for the prototypical perovskite SrTiO3.\n\n[Phys. Rev. Lett. 131, 246801] Published Wed Dec 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.246801",
          "publishedOn": "2023-12-13T10:00:00.000Z",
          "wordCount": 1114,
          "title": "High-Temperature Ferroic Glassy States in ${\\mathrm{SrTiO}}_{3}$-Based Thin Films",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.246801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.235140",
          "author": "Donal Sheets, Kaitlin Lyszak, Menka Jain, Gayanath W. Fernando, Ilya Sochnikov, Jacob Franklin, Jason N. Hancock, and R. Matthias Geilhufe",
          "description": "Author(s): Donal Sheets, Kaitlin Lyszak, Menka Jain, Gayanath W. Fernando, Ilya Sochnikov, Jacob Franklin, Jason N. Hancock, and R. Matthias Geilhufe\nA class of transition metal trifluorides harbors a structural quantum phase transition, above which extremely large negative thermal expansion (NTE) is shown in ScF3. A related material (TiF3) has reported a much weaker effect and attempts have been made to describe the differing thermal expansion behavior of this system using uncorrelated electronic structure calculations. Here, the authors use a combination of infrared reflectivity, ac magnetometry, and density functional theory calculations to demonstrate that in fact that TiF3 is a strongly correlated electron system, where uncorrelated approaches are ineffective. The work concludes that Mott physics is an important consideration in describing the evolution of the unusual NTE effect in these systems.\n\n[Phys. Rev. B 108, 235140] Published Wed Dec 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.235140",
          "publishedOn": "2023-12-13T10:00:00.000Z",
          "wordCount": 1014,
          "title": "Mott insulating low thermal expansion perovskite ${\\mathrm{TiF}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.235140.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.235418",
          "author": "Elias Andrade, Pierre A. Pantaleón, Francisco Guinea, and Gerardo G. Naumis",
          "description": "Author(s): Elias Andrade, Pierre A. Pantaleón, Francisco Guinea, and Gerardo G. Naumis\nIn an infinite twisted bilayer graphene lattice, flat bands emerge, representing electrons localized at the AA stacking regions. This study investigates the behavior of these bands when dealing with incomplete moiré supercells in twisted bilayer graphene nanoribbons. The findings reveal a transition from dispersive to flat bands near charge neutrality as the supercell completeness varies. Moreover, it is observed that the microscopic edges can influence the energy of states localized at the AA regions near the borders.\n\n[Phys. Rev. B 108, 235418] Published Wed Dec 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.235418",
          "publishedOn": "2023-12-13T10:00:00.000Z",
          "wordCount": 2037,
          "title": "Flat bands and electronic localization in twisted bilayer graphene nanoribbons",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.235418.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.L220502",
          "author": "J. Sous, C. Zhang, M. Berciu, D. R. Reichman, B. V. Svistunov, N. V. Prokof'ev, and A. J. Millis",
          "description": "Author(s): J. Sous, C. Zhang, M. Berciu, D. R. Reichman, B. V. Svistunov, N. V. Prokof'ev, and A. J. Millis\nBipolaronic superconductivity induced by bond phonons survives even in the presence of very strong long-ranged Coulomb repulsion leading to transition temperatures in line with values found in 3D materials at low densities, providing a robust way to obtain superconductivity in the low-density limit.\n\n[Phys. Rev. B 108, L220502] Published Wed Dec 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.L220502",
          "publishedOn": "2023-12-13T10:00:00.000Z",
          "wordCount": 1339,
          "title": "Bipolaronic superconductivity out of a Coulomb gas",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.L220502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.108.L061301",
          "author": "Jirayu Mongkolkiattichai, Liyu Liu, Davis Garwood, Jin Yang, and Peter Schauss",
          "description": "Author(s): Jirayu Mongkolkiattichai, Liyu Liu, Davis Garwood, Jin Yang, and Peter Schauss\nThe authors probe fermionic Mott insulators in a geometrically frustrated symmetric triangular lattice using a quantum gas microscope with single-site resolution. They demonstrate the detection of antiferromagnetic spin-spin correlations and perform thermometry by comparison to numerical calculations.\n\n[Phys. Rev. A 108, L061301] Published Wed Dec 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.108.L061301",
          "publishedOn": "2023-12-13T10:00:00.000Z",
          "wordCount": 1435,
          "title": "Quantum gas microscopy of fermionic triangular-lattice Mott insulators",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.108.L061301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.243401",
          "author": "Zemao Wu, Jijie Fan, Xue Zhang, Jiansheng Qi, and Haibin Wu",
          "description": "Author(s): Zemao Wu, Jijie Fan, Xue Zhang, Jiansheng Qi, and Haibin Wu\nRelaxation dynamics of an ultracold Fermi gas inside an optical resonator are observed experimentally by quenching the system across the Dicke phase transition to reveal a prethermalized quantum state.\n\n[Phys. Rev. Lett. 131, 243401] Published Tue Dec 12, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.243401",
          "publishedOn": "2023-12-12T10:00:00.000Z",
          "wordCount": 1310,
          "title": "Signatures of Prethermalization in a Quenched Cavity-Mediated Long-Range Interacting Fermi Gas",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.243401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.245001",
          "author": "A. Picksley, J. Chappell, E. Archer, N. Bourgeois, J. Cowley, D. R. Emerson, L. Feder, X. J. Gu, O. Jakobsson, A. J. Ross, W. Wang, R. Walczak, and S. M. Hooker",
          "description": "Author(s): A. Picksley, J. Chappell, E. Archer, N. Bourgeois, J. Cowley, D. R. Emerson, L. Feder, X. J. Gu, O. Jakobsson, A. J. Ross, W. Wang, R. Walczak, and S. M. Hooker\nThe judicious shaping of a tube of plasma by one laser enhances the properties of electron bunches accelerated by another.\n\n[Phys. Rev. Lett. 131, 245001] Published Tue Dec 12, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.245001",
          "publishedOn": "2023-12-12T10:00:00.000Z",
          "wordCount": 1335,
          "title": "All-Optical GeV Electron Bunch Generation in a Laser-Plasma Accelerator via Truncated-Channel Injection",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.245001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.122005",
          "author": "Z. Pan <em>et al.</em>",
          "description": "Author(s): Z. Pan et al.\nThis work presents the first gravitational lensing measurements with the 3G camera on the South Pole Telescope (SPT). Notably, it places constraints on key cosmological parameters consistent with those from SPT-SZ, SPTpol, ACT, and Planck.\n\n[Phys. Rev. D 108, 122005] Published Tue Dec 12, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.122005",
          "publishedOn": "2023-12-12T10:00:00.000Z",
          "wordCount": 1823,
          "title": "Measurement of gravitational lensing of the cosmic microwave background using SPT-3G 2018 data",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.122005.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.245135",
          "author": "Suman Mondal, Adhip Agarwala, Tapan Mishra, and Abhishodh Prakash",
          "description": "Author(s): Suman Mondal, Adhip Agarwala, Tapan Mishra, and Abhishodh Prakash\nThis work investigates the interplay between microscopic symmetries and the effective degrees of freedom that define the macroscopic phase of matter. Considering a spin-ladder model and tuning the parameters, a myriad of distinct symmetry-enriched critical states is shown. Although the effective description in each of these phases is identical, i.e., the compact boson conformal field theory, symmetries act on the fields in subtly different ways leading to sharp distinctions in the nature of observables, including the presence of topological edge modes.\n\n[Phys. Rev. B 108, 245135] Published Tue Dec 12, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.245135",
          "publishedOn": "2023-12-12T10:00:00.000Z",
          "wordCount": 2113,
          "title": "Symmetry-enriched criticality in a coupled spin ladder",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.245135.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.L220301",
          "author": "Yaohua Li, Cuicui Lu, Shuang Zhang, and Yong-Chun Liu",
          "description": "Author(s): Yaohua Li, Cuicui Lu, Shuang Zhang, and Yong-Chun Liu\nA mechanism for a loss-induced Floquet non-Hermitian skin effect (NHSE) is proposed, where gain/loss combined with Floquet engineering leads to the NHSE. This mechanism utilizes periodic coupling, which is a well-established experimental method, to realize the NHSE through loss instead of nonreciprocal coupling. The key to this mechanism is the Floquet-induced next-nearest neighbor coupling. This proposal is also applicable to high-dimensional systems and can be realized in photonic waveguides and other related systems.\n\n[Phys. Rev. B 108, L220301] Published Tue Dec 12, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.L220301",
          "publishedOn": "2023-12-12T10:00:00.000Z",
          "wordCount": 1108,
          "title": "Loss-induced Floquet non-Hermitian skin effect",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.L220301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.243002",
          "author": "Moisés Medina Restrepo and Edmund G. Myers",
          "description": "Author(s): Moisés Medina Restrepo and Edmund G. Myers\nMeasurement of the mass difference between tritium and helium-3 achieves better precision by a factor of three for the Q-value of tritium beta-decay.\n\n[Phys. Rev. Lett. 131, 243002] Published Mon Dec 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.243002",
          "publishedOn": "2023-12-11T10:00:00.000Z",
          "wordCount": 690,
          "title": "Mass Difference of Tritium and Helium-3",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.243002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.123517",
          "author": "Hironao Miyatake <em>et al.</em>",
          "description": "Author(s): Hironao Miyatake et al.\nA new analysis of the distribution of matter in the Universe continues to find a discrepancy in the clumpiness of dark matter in the late and early Universe, suggesting a fundamental error in the standard cosmological model.\n\n[Phys. Rev. D 108, 123517] Published Mon Dec 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.123517",
          "publishedOn": "2023-12-11T10:00:00.000Z",
          "wordCount": 3050,
          "title": "Hyper Suprime-Cam Year 3 results: Cosmology from galaxy clustering and weak lensing with HSC and SDSS using the emulator based halo model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.123517.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.123518",
          "author": "Xiangchong Li <em>et al.</em>",
          "description": "Author(s): Xiangchong Li et al.\nA new analysis of the distribution of matter in the Universe continues to find a discrepancy in the clumpiness of dark matter in the late and early Universe, suggesting a fundamental error in the standard cosmological model.\n\n[Phys. Rev. D 108, 123518] Published Mon Dec 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.123518",
          "publishedOn": "2023-12-11T10:00:00.000Z",
          "wordCount": 2459,
          "title": "Hyper Suprime-Cam Year 3 results: Cosmology from cosmic shear two-point correlation functions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.123518.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.123519",
          "author": "Roohi Dalal <em>et al.</em>",
          "description": "Author(s): Roohi Dalal et al.\nA new analysis of the distribution of matter in the Universe continues to find a discrepancy in the clumpiness of dark matter in the late and early Universe, suggesting a fundamental error in the standard cosmological model.\n\n[Phys. Rev. D 108, 123519] Published Mon Dec 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.123519",
          "publishedOn": "2023-12-11T10:00:00.000Z",
          "wordCount": 2035,
          "title": "Hyper Suprime-Cam Year 3 results: Cosmology from cosmic shear power spectra",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.123519.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.123520",
          "author": "Surhud More <em>et al.</em>",
          "description": "Author(s): Surhud More et al.\nA new analysis of the distribution of matter in the Universe continues to find a discrepancy in the clumpiness of dark matter in the late and early Universe, suggesting a fundamental error in the standard cosmological model.\n\n[Phys. Rev. D 108, 123520] Published Mon Dec 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.123520",
          "publishedOn": "2023-12-11T10:00:00.000Z",
          "wordCount": 2266,
          "title": "Hyper Suprime-Cam Year 3 results: Measurements of clustering of SDSS-BOSS galaxies, galaxy-galaxy lensing, and cosmic shear",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.123520.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.123521",
          "author": "Sunao Sugiyama <em>et al.</em>",
          "description": "Author(s): Sunao Sugiyama et al.\nA new analysis of the distribution of matter in the Universe continues to find a discrepancy in the clumpiness of dark matter in the late and early Universe, suggesting a fundamental error in the standard cosmological model.\n\n[Phys. Rev. D 108, 123521] Published Mon Dec 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.123521",
          "publishedOn": "2023-12-11T10:00:00.000Z",
          "wordCount": 2262,
          "title": "Hyper Suprime-Cam Year 3 results: Cosmology from galaxy clustering and weak lensing with HSC and SDSS using the minimal bias model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.123521.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.214102",
          "author": "F. Bridges, J. Gruzdas, C. MacKeen, K. Mayford, N. J. Weadock, V. Urena Baltazar, Y. Rakita, Louis Waquier, Julian A. Vigil, Hemamala I. Karunadasa, and M. F. Toney",
          "description": "Author(s): F. Bridges, J. Gruzdas, C. MacKeen, K. Mayford, N. J. Weadock, V. Urena Baltazar, Y. Rakita, Louis Waquier, Julian A. Vigil, Hemamala I. Karunadasa, and M. F. Toney\nThe local structure of hybrid organic-inorganic halide perovskites is of considerable interest due to the impact on optoelectronic and ion-conducting properties. Here, it is shown that the lead bromide perovskites are nearly perfect at low temperature, with negligible static disorder, through a temperature-dependent x-ray absorption spectroscopy study. As the crystal heats up, two things happen: the organic molecular-ion motion changes the Pb-Br bond strength at the orthorhombic-tetragonal transition, and anharmonicity (C3) contributes to a significant thermal disorder at room temperature.\n\n[Phys. Rev. B 108, 214102] Published Mon Dec 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.214102",
          "publishedOn": "2023-12-11T10:00:00.000Z",
          "wordCount": 2143,
          "title": "Local structure, bonding, and asymmetry of $({({\\mathrm{NH}}_{2})}_{2}\\mathrm{CH}){\\mathrm{PbBr}}_{3}, {\\mathrm{CsPbBr}}_{3}$, and $({\\mathrm{CH}}_{3}{\\mathrm{NH}}_{3}){\\mathrm{PbBr}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.214102.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.224416",
          "author": "Marios Kounalakis, Silvia Viola Kusminskiy, and Yaroslav M. Blanter",
          "description": "Author(s): Marios Kounalakis, Silvia Viola Kusminskiy, and Yaroslav M. Blanter\nEntangled coherent states exhibit a special form of entanglement between two or more bosonic modes, which is useful for several tasks in quantum information and fundamental studies of quantum mechanics. Here, the authors propose a scheme for generating and controlling such states between distant magnets or mechanical resonators, using a superconducting qubit that couples via its inductance to the quanta of the collective magnetic excitations (magnons) or the vibrational excitations in mechanical beams (phonons). The results establish a promising platform for quantum information using magnonic and mechanical hybrid quantum devices.\n\n[Phys. Rev. B 108, 224416] Published Mon Dec 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.224416",
          "publishedOn": "2023-12-11T10:00:00.000Z",
          "wordCount": 1137,
          "title": "Engineering entangled coherent states of magnons and phonons via a transmon qubit",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.224416.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.235308",
          "author": "Takeru Utsugi, Takuma Kuno, Noriyuki Lee, Ryuta Tsuchiya, Toshiyuki Mine, Digh Hisamoto, Shinichi Saito, and Hiroyuki Mizuno",
          "description": "Author(s): Takeru Utsugi, Takuma Kuno, Noriyuki Lee, Ryuta Tsuchiya, Toshiyuki Mine, Digh Hisamoto, Shinichi Saito, and Hiroyuki Mizuno\nFree electron transport on two-dimensional quantum dot arrays has the potential to dramatically improve the efficiency of quantum computing implemented on a solid-state device. Here, the authors have successfully controlled the paths of electrons on a silicon quantum dot array using a single-electron router. They perform proof-of-principle experiments for single-electron routing, which selectively transports individual electrons along a desired path, and develop the theory for estimating a minimum error rate of the routing.\n\n[Phys. Rev. B 108, 235308] Published Mon Dec 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.235308",
          "publishedOn": "2023-12-11T10:00:00.000Z",
          "wordCount": 2030,
          "title": "Single-electron routing in a silicon quantum-dot array",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.235308.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.245125",
          "author": "M. O. Ajeesh, S. K. Kushwaha, S. M. Thomas, J. D. Thompson, M. K. Chan, N. Harrison, J. M. Tomczak, and P. F. S. Rosa",
          "description": "Author(s): M. O. Ajeesh, S. K. Kushwaha, S. M. Thomas, J. D. Thompson, M. K. Chan, N. Harrison, J. M. Tomczak, and P. F. S. Rosa\nCerium-based compounds crystallizing in the cubic Ce3X4T3 (X=Bi, Sb and T=transition metal) structure present a wide variety of semiconducting ground states ranging from a conventional band gap in Ce3Sb4Au3 to prototypical Kondo insulating behavior in Ce3Bi4Pt3. The variation in physical properties among members stems from the delicate interplay between the crystal lattice, electron filling, and the hybridization between f electrons and the conduction electron sea. Here, the authors show that the substitution of Pt by Au forces cerium moments into a localized state rendering Ce3Bi4Au3 a magnetically ordered semimetal. These experimental results combined with realistic many-body simulations enable a broader comparison between Ce3X4T3 compounds and shed light on the distinct ground states in this family.\n\n[Phys. Rev. B 108, 245125] Published Mon Dec 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.245125",
          "publishedOn": "2023-12-11T10:00:00.000Z",
          "wordCount": 1341,
          "title": "Localized $f$-electron magnetism in the semimetal ${\\mathrm{Ce}}_{3}{\\mathrm{Bi}}_{4}{\\mathrm{Au}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.245125.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.236502",
          "author": "A. Hunter, S. Beck, E. Cappelli, F. Margot, M. Straub, Y. Alexanian, G. Gatti, M. D. Watson, T. K. Kim, C. Cacho, N. C. Plumb, M. Shi, M. Radović, D. A. Sokolov, A. P. Mackenzie, M. Zingl, J. Mravlje, A. Georges, F. Baumberger, and A. Tamai",
          "description": "Author(s): A. Hunter, S. Beck, E. Cappelli, F. Margot, M. Straub, Y. Alexanian, G. Gatti, M. D. Watson, T. K. Kim, C. Cacho, N. C. Plumb, M. Shi, M. Radović, D. A. Sokolov, A. P. Mackenzie, M. Zingl, J. Mravlje, A. Georges, F. Baumberger, and A. Tamai\nAn analysis of ARPES data from Sr2RuO4 shows that quasiparticles in a correlated metal vanish with increasing temperature by dissolving into the incoherent background because of excessive broadening arising from super-Planckian scattering.\n\n[Phys. Rev. Lett. 131, 236502] Published Fri Dec 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.236502",
          "publishedOn": "2023-12-08T10:00:00.000Z",
          "wordCount": 1256,
          "title": "Fate of Quasiparticles at High Temperature in the Correlated Metal ${\\mathrm{Sr}}_{2}{\\mathrm{RuO}}_{4}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.236502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.236904",
          "author": "Chen Hu, Mit H. Naik, Yang-Hao Chan, and Steven G. Louie",
          "description": "Author(s): Chen Hu, Mit H. Naik, Yang-Hao Chan, and Steven G. Louie\nAn excitonic mechanism for ultrafast optical responses converts photoexcited intralayer to interlayer excitations in transition metal dichalcogenides.\n\n[Phys. Rev. Lett. 131, 236904] Published Fri Dec 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.236904",
          "publishedOn": "2023-12-08T10:00:00.000Z",
          "wordCount": 1170,
          "title": "Excitonic Interactions and Mechanism for Ultrafast Interlayer Photoexcited Response in van der Waals Heterostructures",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.236904.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.238003",
          "author": "Xi Chen, Georg Kastlunger, and Andrew A. Peterson",
          "description": "Author(s): Xi Chen, Georg Kastlunger, and Andrew A. Peterson\nThe basic driving forces behind electrochemical reaction barriers are investigated using the solvated jellium method, uncovering their differences from conventional reactions at surfaces in nonelectrochemical systems.\n\n[Phys. Rev. Lett. 131, 238003] Published Fri Dec 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.238003",
          "publishedOn": "2023-12-08T10:00:00.000Z",
          "wordCount": 975,
          "title": "Fundamental Drivers of Electrochemical Barriers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.238003.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.123514",
          "author": "Emil Brinch Holm, Laura Herold, Théo Simon, Elisa G. M. Ferreira, Steen Hannestad, Vivian Poulin, and Thomas Tram",
          "description": "Author(s): Emil Brinch Holm, Laura Herold, Théo Simon, Elisa G. M. Ferreira, Steen Hannestad, Vivian Poulin, and Thomas Tram\nThe authors employ a frequentist profile likelihood analysis, and confirm that Effective Field Theory of Large Scale Structure parameters are sensitive to the choice of priors in Bayesian analyses. They conclude that better data will be needed to constrain key cosmological parameters such as σ₈ .\n\n[Phys. Rev. D 108, 123514] Published Fri Dec 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.123514",
          "publishedOn": "2023-12-08T10:00:00.000Z",
          "wordCount": 1481,
          "title": "Bayesian and frequentist investigation of prior effects in EFT of LSS analyses of full-shape BOSS and eBOSS data",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.123514.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.235127",
          "author": "Yi Jiang, Scott B. Lee, Jonah Herzog-Arbeitman, Jiabin Yu, Xiaolong Feng, Haoyu Hu, Dumitru Călugăru, Parker S. Brodale, Eoghan L. Gormley, Maia G. Vergniory, Claudia Felser, S. Blanco-Canosa, Christopher H. Hendon, Leslie M. Schoop, and B. Andrei Bernevig",
          "description": "Author(s): Yi Jiang, Scott B. Lee, Jonah Herzog-Arbeitman, Jiabin Yu, Xiaolong Feng, Haoyu Hu, Dumitru Călugăru, Parker S. Brodale, Eoghan L. Gormley, Maia G. Vergniory, Claudia Felser, S. Blanco-Canosa, Christopher H. Hendon, Leslie M. Schoop, and B. Andrei Bernevig\nDoped lead apatite (LK-99) has been proposed as a candidate ambient temperature and pressure superconductor, a dramatic claim requiring careful investigation from experiment and theory. Here, the authors synthesize an LK-99 sample and find a multiphase, transparent material that does not support high-temperature superconductivity. This is in agreement with ab initio calculations here that suggest the copper dopant does not meaningfully enter the structure and that the flat bands they generate at the Fermi level are largely unhybridized, with no quantum geometry to support a superfluid state.\n\n[Phys. Rev. B 108, 235127] Published Fri Dec 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.235127",
          "publishedOn": "2023-12-08T10:00:00.000Z",
          "wordCount": 1472,
          "title": "${\\mathrm{Pb}}_{9}\\mathrm{Cu}{({\\mathrm{PO}}_{4})}_{6}{(\\mathrm{OH})}_{2}$: Phonon bands, localized flat-band magnetism, models, and chemical analysis",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.235127.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.064014",
          "author": "Jonas Müller, Theodor S. Becker, Xun Li, Johannes Aichele, Marc Serra-Garcia, Johan O.A. Robertsson, and Dirk-Jan van Manen",
          "description": "Author(s): Jonas Müller, Theodor S. Becker, Xun Li, Johannes Aichele, Marc Serra-Garcia, Johan O.A. Robertsson, and Dirk-Jan van Manen\nYou might hear an echo in the mountains, but can you hear your voice reflecting from the mug on your desk? Probably not: The intensity of that reflected sound is negligible, compared to the other reflections in your office…and what if we put out more mugs? Acoustic cloning, a form of holography, allows us to study acoustic wave propagation and reflection from a physical scatterer, even with modifications to that object. This study presents both theoretical framework and experimental implementation. The method is expected to be widely applicable in all domains of acoustic scattering, such as material characterization, active metamaterials, and virtual-acoustics applications.\n\n[Phys. Rev. Applied 20, 064014] Published Fri Dec 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.064014",
          "publishedOn": "2023-12-08T10:00:00.000Z",
          "wordCount": 1742,
          "title": "Acoustic cloning",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.064014.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.231201",
          "author": "Jack W. Skinner, Joonas Nättilä, and James Y-K. Cho",
          "description": "Author(s): Jack W. Skinner, Joonas Nättilä, and James Y-K. Cho\nSupercomputer simulations of the weather on a hot Jupiter reveal a previously unseen storm pattern in which cyclones are repeatedly generated and destroyed.\n\n[Phys. Rev. Lett. 131, 231201] Published Thu Dec 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.231201",
          "publishedOn": "2023-12-07T10:00:00.000Z",
          "wordCount": 1515,
          "title": "Repeated Cyclogenesis on Hot-Exoplanet Atmospheres with Deep Heating",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.231201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.238002",
          "author": "Jianhang Xu, Ruiyi Zhou, Volker Blum, Tao E. Li, Sharon Hammes-Schiffer, and Yosuke Kanai",
          "description": "Author(s): Jianhang Xu, Ruiyi Zhou, Volker Blum, Tao E. Li, Sharon Hammes-Schiffer, and Yosuke Kanai\nExtension of the real-time NEO-DFT method to periodic systems can help simulate the coupled quantum dynamics of electrons and protons in complex heterogeneous systems.\n\n[Phys. Rev. Lett. 131, 238002] Published Thu Dec 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.238002",
          "publishedOn": "2023-12-07T10:00:00.000Z",
          "wordCount": 1230,
          "title": "First-Principles Approach for Coupled Quantum Dynamics of Electrons and Protons in Heterogeneous Systems",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.238002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.123101",
          "author": "Yusuke Fujita and Makoto Iima",
          "description": "Author(s): Yusuke Fujita and Makoto Iima\nDragonfly wings, with their unique corrugated structure, may achieve superior aerodynamic performance in specific flight conditions, although these conditions are not yet fully understood. This led us to investigate the vortex dynamics and lift generation as a corrugated wing transitions from a stationary state to translational motion. The results reveal that suppression of secondary vortices generated on the wing significantly improves the overall performance of corrugated wings. This advances our understanding of flight dynamics and can also contribute to applications in engineering and biomimicry.\n\n[Phys. Rev. Fluids 8, 123101] Published Thu Dec 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.123101",
          "publishedOn": "2023-12-07T10:00:00.000Z",
          "wordCount": 1196,
          "title": "Dynamic lift enhancement mechanism of dragonfly wing model by vortex-corrugation interaction",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.123101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.108.064301",
          "author": "Tobias Kühn and Rémi Monasson",
          "description": "Author(s): Tobias Kühn and Rémi Monasson\nIt is known that information such as the position of an animal can be represented in a recurrent attractor neural network by localized bumps of activity of neurons. This work addresses the question of how heterogeneities in the interactions of neurons affect the accuracy of information storage. The authors calculate the Fisher information as a function of the intensity of disordered interactions. They find that moderate disorder does not wipe out all information in their model.\n\n[Phys. Rev. E 108, 064301] Published Thu Dec 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.108.064301",
          "publishedOn": "2023-12-07T10:00:00.000Z",
          "wordCount": 1021,
          "title": "Information content in continuous attractor neural networks is preserved in the presence of moderate disordered background connectivity",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.108.064301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.L111901",
          "author": "Yin-Fa Shen, Jian-Peng Wang, and Qin Qin",
          "description": "Author(s): Yin-Fa Shen, Jian-Peng Wang, and Qin Qin\nResearchers predict a large “CP” violation for the decay of a baryon that contains a bottom quark, a finding that has implications for how physicists understand the Universe.\n\n[Phys. Rev. D 108, L111901] Published Thu Dec 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.L111901",
          "publishedOn": "2023-12-07T10:00:00.000Z",
          "wordCount": 1017,
          "title": "Possible large $CP$ violation in charmed ${\\mathrm{Λ}}_{b}$ decays",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.L111901.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.235411",
          "author": "Toshihiro Taen, Andhika Kiswandhi, and Toshihito Osada",
          "description": "Author(s): Toshihiro Taen, Andhika Kiswandhi, and Toshihito Osada\nConventional quantum oscillations are periodic in an inverse of magnetic fields. Here, the authors observe magnetic-field periodic oscillations in a graphite thin film under magnetic fields where only two Landau levels remain. At this quasiquantum limit, they propose a new quantum oscillation mechanism: the quantum Sondheimer effect. The oscillations arise from the formation of the resonant modes periodically appearing in the magnetic fields. The period is inversely proportional to the film thickness, demonstrating its out-of-plane electron motion nature.\n\n[Phys. Rev. B 108, 235411] Published Thu Dec 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.235411",
          "publishedOn": "2023-12-07T10:00:00.000Z",
          "wordCount": 1640,
          "title": "Magnetic-field periodic quantum Sondheimer oscillations in thin-film graphite",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.235411.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.064012",
          "author": "Razmik A. Hovhannisyan, Taras Golod, and Vladimir M. Krasnov",
          "description": "Author(s): Razmik A. Hovhannisyan, Taras Golod, and Vladimir M. Krasnov\nMagnetic sensors generally exhibit a trade-off between spatial resolution and field sensitivity: As sensor size decreases, resolution improves but sensitivity deteriorates. This study reveals that the field distribution in a superconducting Josephson junction can be inferred by analyzing the diffractionlike magnetic field modulation of the critical current Ic. Here the spatial resolution is constrained solely by the field range of the Ic(H) pattern and is unrelated to the junction’s size. A remarkable feature of this detection method is that high spatial resolution accompanies high field sensitivity.\n\n[Phys. Rev. Applied 20, 064012] Published Thu Dec 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.064012",
          "publishedOn": "2023-12-07T10:00:00.000Z",
          "wordCount": 1359,
          "title": "Superresolution magnetic imaging by a Josephson junction via holographic reconstruction of ${I}_{c}(H)$ modulation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.064012.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.236202",
          "author": "Nick A. von Jeinsen, Sam M. Lambrick, Matthew Bergin, Aleksandar Radić, Boyao Liu, Dan Seremet, Andrew P. Jardine, and David J. Ward",
          "description": "Author(s): Nick A. von Jeinsen, Sam M. Lambrick, Matthew Bergin, Aleksandar Radić, Boyao Liu, Dan Seremet, Andrew P. Jardine, and David J. Ward\nResearchers have developed an atom-diffraction imaging method with micrometer spatial resolution, which may allow new applications in material characterization.\n\n[Phys. Rev. Lett. 131, 236202] Published Wed Dec 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.236202",
          "publishedOn": "2023-12-06T10:00:00.000Z",
          "wordCount": 1330,
          "title": "2D Helium Atom Diffraction from a Microscopic Spot",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.236202.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.238001",
          "author": "Samuel Del Fré, Alejandro Rivero Santamaría, Denis Duflot, Romain Basalgète, Géraldine Féraud, Mathieu Bertin, Jean-Hugues Fillion, and Maurice Monnerville",
          "description": "Author(s): Samuel Del Fré, Alejandro Rivero Santamaría, Denis Duflot, Romain Basalgète, Géraldine Féraud, Mathieu Bertin, Jean-Hugues Fillion, and Maurice Monnerville\nMolecular “kicks” induced by ultraviolet light are predicted to cause carbon monoxide molecules to be released from the icy layers that cover cosmic dust.\n\n[Phys. Rev. Lett. 131, 238001] Published Wed Dec 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.238001",
          "publishedOn": "2023-12-06T10:00:00.000Z",
          "wordCount": 1007,
          "title": "Mechanism of Ultraviolet-Induced CO Desorption from CO Ice: Role of Vibrational Relaxation Highlighted",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.238001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.124001",
          "author": "J. Eggers",
          "description": "Author(s): J. Eggers\nIn the image, the free surface between a liquid and air is deformed into a sharp cusp by the rapid rotation of the cylinder on the left. We show that such a structure is a generic feature of viscous flow, and study its properties. This is important, since air can enter the fluid through the cusp’s tip, and thus become entrained into the interior of the fluid.\n\n[Phys. Rev. Fluids 8, 124001] Published Wed Dec 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.124001",
          "publishedOn": "2023-12-06T10:00:00.000Z",
          "wordCount": 1021,
          "title": "Viscous free-surface cusps: Local solution",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.124001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.235407",
          "author": "Daniel Walkup, Fereshte Ghahari, Steven R. Blankenship, Kenji Watanabe, Takashi Taniguchi, Nikolai B. Zhitenev, and Joseph A. Stroscio",
          "description": "Author(s): Daniel Walkup, Fereshte Ghahari, Steven R. Blankenship, Kenji Watanabe, Takashi Taniguchi, Nikolai B. Zhitenev, and Joseph A. Stroscio\nThe ability to pattern and simultaneously study a nanometer-scale potential landscape within hBN-based graphene devices using scanning tunneling microscopy (STM) opens a path for detailed investigation of model quantum systems. Here, the authors create a double-well potential and applied a strong magnetic field to induce Landau levels and the formation of quantum dots with single-electron charging characteristics. The system can be broadly tuned form weakly coupled dots to combined single dot while STM provides multiple measurement and manipulation modalities.\n\n[Phys. Rev. B 108, 235407] Published Wed Dec 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.235407",
          "publishedOn": "2023-12-06T10:00:00.000Z",
          "wordCount": 1380,
          "title": "Visualizing the merger of tunably coupled graphene quantum dots",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.235407.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.043203",
          "author": "Andre S. Sunahara, Matjaž Perc, and Haroldo V. Ribeiro",
          "description": "Author(s): Andre S. Sunahara, Matjaž Perc, and Haroldo V. Ribeiro\nMethods from time series analysis, dimensionality reduction, and network science are combined to show evidence for the natural emergence of six universal patterns of productivity in scientific careers: constant, u-shaped, decreasing, periodic, increasing, and canonical curves. Canonical curves are the most prevalent pattern, but contrary to expectations, productivity peaks occur much more frequently around midcareer rather than early.\n\n[Phys. Rev. Research 5, 043203] Published Tue Dec 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.043203",
          "publishedOn": "2023-12-05T10:00:00.000Z",
          "wordCount": 1256,
          "title": "Universal productivity patterns in research careers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.5.043203.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.231901",
          "author": "Luca Buonocore, Simone Devoto, Massimiliano Grazzini, Stefan Kallweit, Javier Mazzitelli, Luca Rottoli, and Chiara Savoini",
          "description": "Author(s): Luca Buonocore, Simone Devoto, Massimiliano Grazzini, Stefan Kallweit, Javier Mazzitelli, Luca Rottoli, and Chiara Savoini\nSignificant reduction in the perturbative uncertainty due to the first second-order QCD calculation of the hadroproduction of a W boson in association with a top-antitop quark pair could lead to stringent tests of the standard model.\n\n[Phys. Rev. Lett. 131, 231901] Published Tue Dec 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.231901",
          "publishedOn": "2023-12-05T10:00:00.000Z",
          "wordCount": 984,
          "title": "Precise Predictions for the Associated Production of a $W$ Boson with a Top-Antitop Quark Pair at the LHC",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.231901.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.236501",
          "author": "P. T. Madathil, K. A. Villegas Rosales, Y. J. Chung, K. W. West, K. W. Baldwin, L. N. Pfeiffer, L. W. Engel, and M. Shayegan",
          "description": "Author(s): P. T. Madathil, K. A. Villegas Rosales, Y. J. Chung, K. W. West, K. W. Baldwin, L. N. Pfeiffer, L. W. Engel, and M. Shayegan\nResearchers have precisely measured the electrical-transport properties of a highly ordered Wigner solid—a crystalline state formed of electrons rather than atoms.\n\n[Phys. Rev. Lett. 131, 236501] Published Tue Dec 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.236501",
          "publishedOn": "2023-12-05T10:00:00.000Z",
          "wordCount": 1103,
          "title": "Moving Crystal Phases of a Quantum Wigner Solid in an Ultra-High-Quality 2D Electron System",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.236501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.041040",
          "author": "Jonathan Oppenheim",
          "description": "Author(s): Jonathan Oppenheim\nA proposed model unites quantum theory with classical gravity by assuming that states evolve in a probabilistic way, like a game of chance.\n\n[Phys. Rev. X 13, 041040] Published Mon Dec 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.041040",
          "publishedOn": "2023-12-04T10:00:00.000Z",
          "wordCount": 1809,
          "title": "A Postquantum Theory of Classical Gravity?",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.041040.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.236601",
          "author": "Lucila Peralta Gavensky, Subir Sachdev, and Nathan Goldman",
          "description": "Author(s): Lucila Peralta Gavensky, Subir Sachdev, and Nathan Goldman\nThe many-body Chern number of a two-dimensional quantum anomalous Hall insulator can be decomposed as the sum of the Green-function-based invariant N3 and a correction that vanishes whenever the system satisfies Luttinger’s theorem.\n\n[Phys. Rev. Lett. 131, 236601] Published Mon Dec 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.236601",
          "publishedOn": "2023-12-04T10:00:00.000Z",
          "wordCount": 838,
          "title": "Connecting the Many-Body Chern Number to Luttinger’s Theorem through Středa’s Formula",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.236601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.125005",
          "author": "Yichul Choi, Brandon C. Rayhaun, Yaman Sanghavi, and Shu-Heng Shao",
          "description": "Author(s): Yichul Choi, Brandon C. Rayhaun, Yaman Sanghavi, and Shu-Heng Shao\nThe authors provide a comprehensive study of the role of boundary conditions in the presence of generalized non-invertible symmetries, beginning with the question of when boundary conditions are symmetric under those symmetries. They find different categories of symmetric boundary conditions (which would be identical under normal symmetries) and discuss their relation to ’t Hooft anomalies, gauging, and RG flows.\n\n[Phys. Rev. D 108, 125005] Published Mon Dec 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.125005",
          "publishedOn": "2023-12-04T10:00:00.000Z",
          "wordCount": 2245,
          "title": "Remarks on boundaries, anomalies, and noninvertible symmetries",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.125005.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.126006",
          "author": "Tomas Codina, Olaf Hohm, and Barton Zwiebach",
          "description": "Author(s): Tomas Codina, Olaf Hohm, and Barton Zwiebach\nThe authors study the full α′ (higher derivative) corrections for a two-dimensional (non-critical) string theory and the associated black hole solutions. The exact form of these corrections is not known or analytically computable but the authors use an extremely skilled representation to parametrize all T-dually invariant higher derivative corrections. They find standard black holes with singularities as well as regular, nonsingular black hole solutions with a horizon. The latter do not seem to lie in the string theory set of this theory space.\n\n[Phys. Rev. D 108, 126006] Published Mon Dec 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.126006",
          "publishedOn": "2023-12-04T10:00:00.000Z",
          "wordCount": 1240,
          "title": "Black hole singularity resolution in $D=2$ via duality-invariant ${α}^{′}$ corrections",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.126006.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.214302",
          "author": "Yaodong Li and Matthew P. A. Fisher",
          "description": "Author(s): Yaodong Li and Matthew P. A. Fisher\nWithin a toy model of open quantum systems, this work discusses the relation between measurement-induced phase transitions (MIPTs) of quantum entanglement and quantum error correction (QEC), which also has a phase transition at an “error threshold”. In particular, the authors show how concepts from QEC can facilitate the observation of MIPTs and, conversely, how insights from MIPTs can inform the design of decoding algorithms.\n\n[Phys. Rev. B 108, 214302] Published Mon Dec 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.214302",
          "publishedOn": "2023-12-04T10:00:00.000Z",
          "wordCount": 3571,
          "title": "Decodable hybrid dynamics of open quantum systems with ${\\mathbb{Z}}_{2}$ symmetry",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.214302.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.224301",
          "author": "T. U. Ito, W. Higemoto, and K. Shimomura",
          "description": "Author(s): T. U. Ito, W. Higemoto, and K. Shimomura\nIn certain perovskite oxides, positive muon (μ+) diffusion occurs with a small activation energy of ∼0.1 eV, contrary to the conventional assumption in μ+ spin spectroscopy for oxides that μ+ is tightly bound to an oxygen atom and immobile below room temperature. Here, the authors analyze the over-barrier diffusion of μ+ observed in KTaO3 using harmonic transition state theory and show that μ+ zero-point vibrations may significantly lower the activation barrier to facilitate fast μ+ diffusion below room temperature.\n\n[Phys. Rev. B 108, 224301] Published Mon Dec 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.224301",
          "publishedOn": "2023-12-04T10:00:00.000Z",
          "wordCount": 1178,
          "title": "Understanding muon diffusion in perovskite oxides below room temperature based on harmonic transition state theory",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.224301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.235117",
          "author": "Antonios M. Alvertis, Aurélie Champagne, Mauro Del Ben, Felipe H. da Jornada, Diana Y. Qiu, Marina R. Filip, and Jeffrey B. Neaton",
          "description": "Author(s): Antonios M. Alvertis, Aurélie Champagne, Mauro Del Ben, Felipe H. da Jornada, Diana Y. Qiu, Marina R. Filip, and Jeffrey B. Neaton\nExcitons in solids often reside in a narrow region of reciprocal space. Yet, it is standard for first-principles exciton calculations to sample the entire Brillouin zone uniformly, at great computational cost and resulting in underconverged exciton binding energies. Here, the authors demonstrate that a straightforward-to-implement nonuniform sampling approach yields highly converged exciton binding energies, which can significantly differ from previous best theoretical estimates, at a fraction of the computational expense of uniform sampling approaches. This will enable the prediction of exciton binding energies of increasingly complex materials.\n\n[Phys. Rev. B 108, 235117] Published Mon Dec 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.235117",
          "publishedOn": "2023-12-04T10:00:00.000Z",
          "wordCount": 1745,
          "title": "Importance of nonuniform Brillouin zone sampling for <i>ab initio</i> Bethe-Salpeter equation calculations of exciton binding energies in crystalline solids",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.235117.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.064005",
          "author": "J. Corrigan, Benjamin Harpt, Nathan Holman, Rusko Ruskov, Piotr Marciniec, D. Rosenberg, D. Yost, R. Das, William D. Oliver, R. McDermott, Charles Tahan, Mark Friesen, and M.A. Eriksson",
          "description": "Author(s): J. Corrigan, Benjamin Harpt, Nathan Holman, Rusko Ruskov, Piotr Marciniec, D. Rosenberg, D. Yost, R. Das, William D. Oliver, R. McDermott, Charles Tahan, Mark Friesen, and M.A. Eriksson\nFar-off-resonant couplings are useful in quantum computing because they do not require special tunings of device components, but still await further exploration. The authors use a “flip-chip” coupling geometry to unequivocally demonstrate the presence of a far-off-resonant longitudinal coupling between a quantum-dot charge qubit and a microwave cavity, which can be turned on or off at will. This work provides a powerful and versatile tool for reading out and coupling quantum-dot qubits over large distances.\n\n[Phys. Rev. Applied 20, 064005] Published Mon Dec 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.064005",
          "publishedOn": "2023-12-04T10:00:00.000Z",
          "wordCount": 2203,
          "title": "Longitudinal coupling between a ${\\mathrm{Si}/\\mathrm{Si}}_{1−x}{\\mathrm{Ge}}_{x}$ double quantum dot and an off-chip $\\mathrm{Ti}\\mathrm{N}$ resonator",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.064005.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.108.062403",
          "author": "Sumin Lim, Junjie Liu, and Arzhang Ardavan",
          "description": "Author(s): Sumin Lim, Junjie Liu, and Arzhang Ardavan\nThe authors propose a quantum memory, implemented on a spin-7/2 nucleus coupled to an electron spin-1/2 qubit, which provides X, Y, and Z error correction using fewer quantum resources than the equivalently effective qubit-based protocols.\n\n[Phys. Rev. A 108, 062403] Published Mon Dec 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.108.062403",
          "publishedOn": "2023-12-04T10:00:00.000Z",
          "wordCount": 846,
          "title": "Fault-tolerant qubit encoding using a spin-7/2 qudit",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.108.062403.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.228102",
          "author": "Bolei Deng, Shu Wang, Chase Hartquist, and Xuanhe Zhao",
          "description": "Author(s): Bolei Deng, Shu Wang, Chase Hartquist, and Xuanhe Zhao\nThe crack resistance of polymer materials is explained by a new model that incorporates a network of stretchable polymer chains.\n\n[Phys. Rev. Lett. 131, 228102] Published Fri Dec 01, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.228102",
          "publishedOn": "2023-12-01T10:00:00.000Z",
          "wordCount": 1199,
          "title": "Nonlocal Intrinsic Fracture Energy of Polymerlike Networks",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.228102.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.108.064102",
          "author": "E. Barkai, R. Flaquer-Galmés, and V. Méndez",
          "description": "Author(s): E. Barkai, R. Flaquer-Galmés, and V. Méndez\nStochastic processes with resetting can exhibit different ergodic behaviors depending on the distribution of resetting times. For one-dimensional Brownian motion with resetting, the authors find two ergodic transitions, one of which is related to a competition between returns to the origin by resetting and returns by the diffusion process itself.\n\n[Phys. Rev. E 108, 064102] Published Fri Dec 01, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.108.064102",
          "publishedOn": "2023-12-01T10:00:00.000Z",
          "wordCount": 1764,
          "title": "Ergodic properties of Brownian motion under stochastic resetting",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.108.064102.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.054061",
          "author": "Tetsuro Tsuji, Satoshi Mei, and Satoshi Taguchi",
          "description": "Author(s): Tetsuro Tsuji, Satoshi Mei, and Satoshi Taguchi\nUsing fluorescent tracers, researchers visualize the forces that move micrometer-diameter particles through a liquid subjected to a temperature gradient.\n\n[Phys. Rev. Applied 20, 054061] Published Thu Nov 30, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.054061",
          "publishedOn": "2023-11-30T10:00:00.000Z",
          "wordCount": 1811,
          "title": "Thermo-osmotic slip flows around a thermophoretic microparticle characterized by optical trapping of tracers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.054061.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.114203",
          "author": "Tyler J. Slade, Aashish Sapkota, John M. Wilde, Qiang Zhang, Lin-Lin Wang, Saul H. Lapidus, Juan Schmidt, Thomas Heitmann, Sergey L. Bud'ko, and Paul C. Canfield",
          "description": "Author(s): Tyler J. Slade, Aashish Sapkota, John M. Wilde, Qiang Zhang, Lin-Lin Wang, Saul H. Lapidus, Juan Schmidt, Thomas Heitmann, Sergey L. Bud'ko, and Paul C. Canfield\nThe AMnPn2 (A = Alkali earth, Pn = Sb, Bi) materials are widely explored as candidate magnetic topological semimetals. Replacing A with a rare-earth atom (R) produces a comparably underinvestigated family, RMnxPn2, in which charge balance favors Mn vacancies (x 2 as a function of the Mn vacancy concentration. They grow single crystals with x = 0.74-0.97 and find that LaMnxSb2 has an exceptionally rich magnetic phase diagram, with six different antiferromagnetic phases and two different crystal structures, depending on T and x. The highly tunable nature of LaMnxSb2 suggests this material may be a good model system for understanding the effects of disorder on magnetic intermetallic compounds.\n\n[Phys. Rev. Materials 7, 114203] Published Wed Nov 29, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.114203",
          "publishedOn": "2023-11-29T10:00:00.000Z",
          "wordCount": 2740,
          "title": "Vacancy-tuned magnetism in ${\\mathrm{LaMn}}_{x}{\\mathrm{Sb}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.114203.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.224002",
          "author": "Liam C. Morrow, Callum Cuttle, and Christopher W. MacMinn",
          "description": "Author(s): Liam C. Morrow, Callum Cuttle, and Christopher W. MacMinn\nThe onset time for “viscous fingering”—an instability that can occur at a gas–liquid boundary—depends on the compressibility of the gas, offering a way to control the behavior.\n\n[Phys. Rev. Lett. 131, 224002] Published Wed Nov 29, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.224002",
          "publishedOn": "2023-11-29T10:00:00.000Z",
          "wordCount": 1163,
          "title": "Gas Compression Systematically Delays the Onset of Viscous Fingering",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.224002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.226503",
          "author": "Y. Tokunaga, H. Sakai, S. Kambe, P. Opletal, Y. Tokiwa, Y. Haga, S. Kitagawa, K. Ishida, D. Aoki, G. Knebel, G. Lapertot, S. Krämer, and M. Horvatić",
          "description": "Author(s): Y. Tokunaga, H. Sakai, S. Kambe, P. Opletal, Y. Tokiwa, Y. Haga, S. Kitagawa, K. Ishida, D. Aoki, G. Knebel, G. Lapertot, S. Krämer, and M. Horvatić\nHigh-field NMR measurements on single crystals of UTe2 show an enhancement of longitudinal spin fluctuations above 15 Tesla, exhibiting a divergence near the field-induced metamagnetic transition at 35 Tesla.\n\n[Phys. Rev. Lett. 131, 226503] Published Wed Nov 29, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.226503",
          "publishedOn": "2023-11-29T10:00:00.000Z",
          "wordCount": 995,
          "title": "Longitudinal Spin Fluctuations Driving Field-Reinforced Superconductivity in ${\\mathrm{UTe}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.226503.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.226504",
          "author": "N. Azari, M. Yakovlev, N. Rye, S. R. Dunsiger, S. Sundar, M. M. Bordelon, S. M. Thomas, J. D. Thompson, P. F. S. Rosa, and J. E. Sonier",
          "description": "Author(s): N. Azari, M. Yakovlev, N. Rye, S. R. Dunsiger, S. Sundar, M. M. Bordelon, S. M. Thomas, J. D. Thompson, P. F. S. Rosa, and J. E. Sonier\nMuon spin relaxation measurements on a new generation of high-quality flux-grown single crystals show that UTe2 does not break time-reversal symmetry.\n\n[Phys. Rev. Lett. 131, 226504] Published Wed Nov 29, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.226504",
          "publishedOn": "2023-11-29T10:00:00.000Z",
          "wordCount": 1023,
          "title": "Absence of Spontaneous Magnetic Fields due to Time-Reversal Symmetry Breaking in Bulk Superconducting ${\\mathrm{UTe}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.226504.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.227301",
          "author": "Brandon Livio Annesi, Clarissa Lauditi, Carlo Lucibello, Enrico M. Malatesta, Gabriele Perugini, Fabrizio Pittorino, and Luca Saglietti",
          "description": "Author(s): Brandon Livio Annesi, Clarissa Lauditi, Carlo Lucibello, Enrico M. Malatesta, Gabriele Perugini, Fabrizio Pittorino, and Luca Saglietti\nThe solutions of a nonconvex over-parametrized neural network model are geodesically connected in a star-shaped geometry.\n\n[Phys. Rev. Lett. 131, 227301] Published Wed Nov 29, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.227301",
          "publishedOn": "2023-11-29T10:00:00.000Z",
          "wordCount": 1267,
          "title": "Star-Shaped Space of Solutions of the Spherical Negative Perceptron",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.227301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.113904",
          "author": "Callum Cuttle, Liam C. Morrow, and Christopher W. MacMinn",
          "description": "Author(s): Callum Cuttle, Liam C. Morrow, and Christopher W. MacMinn\nThe viscous-fingering instability that emerges when gas is injected into a liquid-filled Hele-Shaw cell is a paradigm of pattern formation that has been extensively studied. Here, we examine a previously neglected aspect of the problem: The compressibility of the injected gas. We use experiments, numerical simulations, and an axisymmetric model to show that gas compression controls the time-dependent injection rate and systematically delays the onset of viscous fingering at high capillary number. We quantify the importance of gas compression with a single dimensionless compressibility number.\n\n[Phys. Rev. Fluids 8, 113904] Published Wed Nov 29, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.113904",
          "publishedOn": "2023-11-29T10:00:00.000Z",
          "wordCount": 2191,
          "title": "Compression-driven viscous fingering in a radial Hele-Shaw cell",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.113904.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.114602",
          "author": "H. Timko, S. Albright, T. Argyropoulos, H. Damerau, K. Iliakis, L. Intelisano, B. E. Karlsen-Baeck, I. Karpov, A. Lasheen, L. Medina, D. Quartullo, J. Repond, A. L. Vanel, J. Esteban Müller, M. Schwarz, P. Tsapatsaris, and G. Typaldos",
          "description": "Author(s): H. Timko, S. Albright, T. Argyropoulos, H. Damerau, K. Iliakis, L. Intelisano, B. E. Karlsen-Baeck, I. Karpov, A. Lasheen, L. Medina, D. Quartullo, J. Repond, A. L. Vanel, J. Esteban Müller, M. Schwarz, P. Tsapatsaris, and G. Typaldos\nA simulation suite that covers a range of applications from low to high energy synchrotrons, from electrons over protons to ions, and from space-charge to synchrotron-radiation dominated regimes.\n\n[Phys. Rev. Accel. Beams 26, 114602] Published Wed Nov 29, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.114602",
          "publishedOn": "2023-11-29T10:00:00.000Z",
          "wordCount": 1785,
          "title": "Beam longitudinal dynamics simulation studies",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAB/key_images/10.1103/PhysRevAccelBeams.26.114602.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.108.052825",
          "author": "Robert M. Potvliege, Adair Nicolson, Matthew P. A. Jones, and Michael Spannowsky",
          "description": "Author(s): Robert M. Potvliege, Adair Nicolson, Matthew P. A. Jones, and Michael Spannowsky\nThe authors discuss the use of precise spectroscopic data on hydrogenic atoms in order to obtain new, more stringent bounds on new physics beyond the Standard Model. Assuming a certain “reasonable” flavor dependence the authors obtain constraints that are orders of magnitude more stringent than constraints from hydrogen alone.\n\n[Phys. Rev. A 108, 052825] Published Wed Nov 29, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.108.052825",
          "publishedOn": "2023-11-29T10:00:00.000Z",
          "wordCount": 1839,
          "title": "Deuterium spectroscopy for enhanced bounds on physics beyond the standard model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.108.052825.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.041036",
          "author": "Michael Thobias Schmid, Jean-Baptiste Morée, Ryui Kaneko, Youhei Yamaji, and Masatoshi Imada",
          "description": "Author(s): Michael Thobias Schmid, Jean-Baptiste Morée, Ryui Kaneko, Youhei Yamaji, and Masatoshi Imada\nA first-principles model accounts for the wide range of critical temperatures (Tc’s) for four materials and suggests a parameter that determines Tc in any high-temperature superconductor.\n\n[Phys. Rev. X 13, 041036] Published Tue Nov 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.041036",
          "publishedOn": "2023-11-28T10:00:00.000Z",
          "wordCount": 2721,
          "title": "Superconductivity Studied by Solving <i>Ab Initio</i> Low-Energy Effective Hamiltonians for Carrier Doped ${\\mathrm{CaCuO}}_{2}$, ${\\mathrm{Bi}}_{2}{\\mathrm{Sr}}_{2}{\\mathrm{CuO}}_{6}$, ${\\mathrm{Bi}}_{2}{\\mathrm{Sr}}_{2}{\\mathrm{CaCu}}_{2}{\\mathrm{O}}_{8}$, and ${\\mathrm{HgBa}}_{2}{\\mathrm{CuO}}_{4}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.041036.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.223603",
          "author": "Marion Mallweger, Murilo Henrique de Oliveira, Robin Thomm, Harry Parke, Natalia Kuk, Gerard Higgins, Romain Bachelard, Celso Jorge Villas-Boas, and Markus Hennrich",
          "description": "Author(s): Marion Mallweger, Murilo Henrique de Oliveira, Robin Thomm, Harry Parke, Natalia Kuk, Gerard Higgins, Romain Bachelard, Celso Jorge Villas-Boas, and Markus Hennrich\nA new method based on the Autler-Townes effect can be used to measure the motional states of trapped ions in the number basis.\n\n[Phys. Rev. Lett. 131, 223603] Published Tue Nov 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.223603",
          "publishedOn": "2023-11-28T10:00:00.000Z",
          "wordCount": 1256,
          "title": "Single-Shot Measurements of Phonon Number States Using the Autler-Townes Effect",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.223603.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.226801",
          "author": "Guidobeth Saez, Mario A. Castro, Sebastian Allende, and Alvaro S. Nunez",
          "description": "Author(s): Guidobeth Saez, Mario A. Castro, Sebastian Allende, and Alvaro S. Nunez\nA minimal model shows that different magnetic configurations give rise to electric polarization stemming from a nontrivial Berry phase of the system without spin-orbit coupling.\n\n[Phys. Rev. Lett. 131, 226801] Published Tue Nov 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.226801",
          "publishedOn": "2023-11-28T10:00:00.000Z",
          "wordCount": 863,
          "title": "Model for Nonrelativistic Topological Multiferroic Matter",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.226801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.L180510",
          "author": "Yang Zhang, Ling-Fang Lin, Adriana Moreo, and Elbio Dagotto",
          "description": "Author(s): Yang Zhang, Ling-Fang Lin, Adriana Moreo, and Elbio Dagotto\nThe recently discovered high-temperature superconductor La3Ni2O7 with Tc ~ 80 K under pressure has revolutionized the field of correlated electrons. The authors find here that an orbital-selective spin-singlet “dimer” linking the two planes of this bilayer via the d3z2−r2 orbital provides the primary building block to study its electronic properties. Furthermore, an in-plane robust interorbital hopping between eg states, competes with the more natural intraorbital hopping, leading to a dominant spin stripe (π, 0) order, as well as a rich phase diagram.\n\n[Phys. Rev. B 108, L180510] Published Tue Nov 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.L180510",
          "publishedOn": "2023-11-28T10:00:00.000Z",
          "wordCount": 1100,
          "title": "Electronic structure, dimer physics, orbital-selective behavior, and magnetic tendencies in the bilayer nickelate superconductor ${\\mathrm{La}}_{3}{\\mathrm{Ni}}_{2}{\\mathrm{O}}_{7}$ under pressure",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.L180510.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.054055",
          "author": "Adrian Solyom, Michael Caouette-Mansour, Brandon Ruffolo, Patrick Braganca, Lilian Childress, and Jack C. Sankey",
          "description": "Author(s): Adrian Solyom, Michael Caouette-Mansour, Brandon Ruffolo, Patrick Braganca, Lilian Childress, and Jack C. Sankey\nNanoscale magnetic circuits provide an alternate paradigm for computation and signal processing, but characterizing the GHz-frequency magnetic dynamics in these systems has been challenging. The authors use the single spin of a nitrogen-vacancy (N-V) center in diamond to probe nanoscale magnetic fields in the GHz regime, identifying signatures of a free-running and phase-locked spin-torque oscillator in the fluorescence spectrum of a proximal N-V, and measure how the dynamics impact the N-V’s spin relaxation. This technique could enable new sensing modalities for revealing the nanoscale structure of GHz-frequency dynamics in emerging magnetic nanotechnologies.\n\n[Phys. Rev. Applied 20, 054055] Published Tue Nov 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.054055",
          "publishedOn": "2023-11-28T10:00:00.000Z",
          "wordCount": 1368,
          "title": "Single-spin spectroscopy of spontaneous and phase-locked spin-torque-oscillator dynamics",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.054055.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.054057",
          "author": "Thibaut Devolder",
          "description": "Author(s): Thibaut Devolder\nSpin waves are of central importance in spintronic as they determine the rate at which the magnetization can vary. They can be better studied by using propagating-spin-wave spectroscopy with a physically transparent model. This study of spin-wave transduction focuses on the interaction between spin waves and microwaves, and the impact of the spin-wave dispersion relation. The authors choose specific magnetization orientations so that the magnons and microwave photons do not couple, and show that line-shaped dispersion relations can be harnessed to engineer reconfigurable, nonreciprocal frequency filters transferring spin wave energy in a unidirectional manner.\n\n[Phys. Rev. Applied 20, 054057] Published Tue Nov 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.054057",
          "publishedOn": "2023-11-28T10:00:00.000Z",
          "wordCount": 1632,
          "title": "Propagating-spin-wave spectroscopy using inductive antennas: Conditions for unidirectional energy flow",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.054057.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXLife.1.023006",
          "author": "Fernanda Pérez-Verdugo and Shiladitya Banerjee",
          "description": "Author(s): Fernanda Pérez-Verdugo and Shiladitya Banerjee\nIn this work, authors introduce a dynamic vertex model incorporating strain-induced tension remodeling and mechanical memory dissipation to explain topological transitions commonly observed in epithelial tissues.\n\n[PRX Life 1, 023006] Published Mon Nov 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PRXLife.1.023006",
          "publishedOn": "2023-11-27T10:00:00.000Z",
          "wordCount": 1671,
          "title": "Tension Remodeling Regulates Topological Transitions in Epithelial Tissues",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXLIFE/key_images/10.1103/PRXLife.1.023006.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.221401",
          "author": "Lucile Cangemi, Marco Chiodaroli, Henrik Johansson, Alexander Ochirov, Paolo Pichini, and Evgeny Skvortsov",
          "description": "Author(s): Lucile Cangemi, Marco Chiodaroli, Henrik Johansson, Alexander Ochirov, Paolo Pichini, and Evgeny Skvortsov\nSpinning black holes may have a hidden higher-spin gauge symmetry.\n\n[Phys. Rev. Lett. 131, 221401] Published Mon Nov 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.221401",
          "publishedOn": "2023-11-27T10:00:00.000Z",
          "wordCount": 834,
          "title": "Kerr Black Holes from Massive Higher-Spin Gauge Symmetry",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.221401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.222502",
          "author": "P. Plattner <em>et al.</em>",
          "description": "Author(s): P. Plattner et al.\nA measurement of the charge radius of an aluminum nucleus probes the assumption that there are only three families of quarks.\n\n[Phys. Rev. Lett. 131, 222502] Published Mon Nov 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.222502",
          "publishedOn": "2023-11-27T10:00:00.000Z",
          "wordCount": 1003,
          "title": "Nuclear Charge Radius of $^{26m}\\mathrm{Al}$ and Its Implication for ${\\mathrm{V}}_{ud}$ in the Quark Mixing Matrix",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.222502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.226501",
          "author": "Fangyuan Yang, Ruiheng Bai, Alexander A. Zibrov, Sandeep Joy, Takashi Taniguchi, Kenji Watanabe, Brian Skinner, Mark O. Goerbig, and Andrea F. Young",
          "description": "Author(s): Fangyuan Yang, Ruiheng Bai, Alexander A. Zibrov, Sandeep Joy, Takashi Taniguchi, Kenji Watanabe, Brian Skinner, Mark O. Goerbig, and Andrea F. Young\nChemical potential measurements, in concert with theoretical calculations, reveal density-tuned phase transitions between multielectron bubble states in monolayer graphene.\n\n[Phys. Rev. Lett. 131, 226501] Published Mon Nov 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.226501",
          "publishedOn": "2023-11-27T10:00:00.000Z",
          "wordCount": 1251,
          "title": "Cascade of Multielectron Bubble Phases in Monolayer Graphene at High Landau Level Filling",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.226501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.096026",
          "author": "Ibrahim A. Sulai, Saarik Kalia, Ariel Arza, Itay M. Bloch, Eduardo Castro Muñoz, Christopher Fabian, Michael A. Fedderke, Madison Forseth, Brian Garthwaite, Peter W. Graham, Will Griffith, Erik Helgren, Katie Hermanson, Andres Interiano-Alvarado, Brittany Karki, Abaz Kryemadhi, Andre Li, Ehsanullah Nikfar, Jason E. Stalnaker, Yicheng Wang, and Derek F. Jackson Kimball",
          "description": "Author(s): Ibrahim A. Sulai, Saarik Kalia, Ariel Arza, Itay M. Bloch, Eduardo Castro Muñoz, Christopher Fabian, Michael A. Fedderke, Madison Forseth, Brian Garthwaite, Peter W. Graham, Will Griffith, Erik Helgren, Katie Hermanson, Andres Interiano-Alvarado, Brittany Karki, Abaz Kryemadhi, Andre Li, Ehsanullah Nikfar, Jason E. Stalnaker, Yicheng Wang, and Derek F. Jackson Kimball\nThis paper reports on the search for ultralight dark matter in the form of axions and dark photons using an innovative experimental design in which the earth serves as a transducer converting ultralight dark matter into a characteristic magnetic field signal. The magnetometers used to detect the expected magnetic field patterns are placed in areas in which magnetic noise sources, such as anthropogenic ones, are minimal. Although no conclusive detection is reported, limits are set for models in various parameter ranges and the prospects for refining the detection methodology are presented.\n\n[Phys. Rev. D 108, 096026] Published Mon Nov 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.096026",
          "publishedOn": "2023-11-27T10:00:00.000Z",
          "wordCount": 1890,
          "title": "Hunt for magnetic signatures of hidden-photon and axion dark matter in the wilderness",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.096026.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.108.055501",
          "author": "Lorenzo Périssé, Anthony Onillon, Xavier Mougeot, Matthieu Vivier, Thierry Lasserre, Alain Letourneau, David Lhuillier, and Guillaume Mention",
          "description": "Author(s): Lorenzo Périssé, Anthony Onillon, Xavier Mougeot, Matthieu Vivier, Thierry Lasserre, Alain Letourneau, David Lhuillier, and Guillaume Mention\nNuclear reactors are the most copious human-made source of electron antineutrinos (ν¯e) on Earth; yet, determining their flux and spectrum with accuracy remains a considerable challenge. In fact, measurements of the antineutrino flux from reactors have shown a deficit with respect to predictions, which has become known as the reactor antineutrino anomaly. This work combines a careful analysis of up-to-date nuclear decay data with advanced theoretical corrections to the V-A theory of β decay to produce, for the first time, a flux prediction with a comprehensive uncertainty budget. This new prediction achieves a better agreement with existing experimental neutrino data and methodically pins down points for improvements. It will likely stimulate targeted research to check and improve the experimental inputs, with potentially wide-ranging impact, from weak-interaction physics to many aspects of nuclear reactor science and technology.\n\n[Phys. Rev. C 108, 055501] Published Mon Nov 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.108.055501",
          "publishedOn": "2023-11-27T10:00:00.000Z",
          "wordCount": 2468,
          "title": "Comprehensive revision of the summation method for the prediction of reactor ${\\overline{ν}}_{e}$ fluxes and spectra",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.108.055501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.054054",
          "author": "Alessandro Pitanti, Mingyun Yuan, Simone Zanotto, and Paulo Ventura Santos",
          "description": "Author(s): Alessandro Pitanti, Mingyun Yuan, Simone Zanotto, and Paulo Ventura Santos\nManipulating mechanical waves at gigahertz frequencies can lead to next-generation communication technologies, but designing wave-controlling devices requires high-resolution and fast-scanning mapping of acoustic fields. The authors introduce the use of acoustic atomic force microscopy to characterize phononic crystals at gigahertz frequency, showing mechanical vibration mapping with tens-of-nanometer resolution and symmetry-dependent scattering. This study sets the baseline for advanced operations like hyperspectral filtering, beam steering, or spatial-division multiplexing, and will have an impact on the development of acoustic-based microwave technologies.\n\n[Phys. Rev. Applied 20, 054054] Published Mon Nov 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.054054",
          "publishedOn": "2023-11-27T10:00:00.000Z",
          "wordCount": 1353,
          "title": "High-resolution acoustic field mapping of gigahertz phononic crystals with atomic force microscopy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.054054.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.041034",
          "author": "M. A. Norcia <em>et al.</em>",
          "description": "Author(s): M. A. Norcia et al.\nThree research groups have exploited the nuclear spins of ytterbium-171 to manipulate qubits before they are read out—an approach that could lead to efficient error-correction schemes for trapped-atom computing platforms.\n\n[Phys. Rev. X 13, 041034] Published Wed Nov 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.041034",
          "publishedOn": "2023-11-22T10:00:00.000Z",
          "wordCount": 2270,
          "title": "Midcircuit Qubit Measurement and Rearrangement in a $^{171}\\mathrm{Yb}$ Atomic Array",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.041034.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.041035",
          "author": "Joanna W. Lis, Aruku Senoo, William F. McGrew, Felix Rönchen, Alec Jenkins, and Adam M. Kaufman",
          "description": "Author(s): Joanna W. Lis, Aruku Senoo, William F. McGrew, Felix Rönchen, Alec Jenkins, and Adam M. Kaufman\nThree research groups have exploited the nuclear spins of ytterbium-171 to manipulate qubits before they are read out—an approach that could lead to efficient error-correction schemes for trapped-atom computing platforms.\n\n[Phys. Rev. X 13, 041035] Published Wed Nov 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.041035",
          "publishedOn": "2023-11-22T10:00:00.000Z",
          "wordCount": 3359,
          "title": "Midcircuit Operations Using the <i>omg</i> Architecture in Neutral Atom Arrays",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.041035.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.216501",
          "author": "Norimasa Sasabe, Masaichiro Mizumaki, Takayuki Uozumi, and Yuichi Yamasaki",
          "description": "Author(s): Norimasa Sasabe, Masaichiro Mizumaki, Takayuki Uozumi, and Yuichi Yamasaki\nA theoretical study on the feasibility of observing x-ray magnetic circular dichroism on a compound with collinear antiferromagnetism reveals two possible magnetic phases, excitonic antiferromagnetism and van Vleck type paramagnetism.\n\n[Phys. Rev. Lett. 131, 216501] Published Wed Nov 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.216501",
          "publishedOn": "2023-11-22T10:00:00.000Z",
          "wordCount": 929,
          "title": "Ferroic Order for Anisotropic Magnetic Dipole Term in Collinear Antiferromagnets of $({t}_{2g}{)}^{4}$ System",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.216501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.218301",
          "author": "Brieuc Benvegnen, Omer Granek, Sunghan Ro, Ran Yaacoby, Hugues Chaté, Yariv Kafri, David Mukamel, Alexandre Solon, and Julien Tailleur",
          "description": "Author(s): Brieuc Benvegnen, Omer Granek, Sunghan Ro, Ran Yaacoby, Hugues Chaté, Yariv Kafri, David Mukamel, Alexandre Solon, and Julien Tailleur\nDroplets of active particles moving in a direction opposite that of an ordered flocking phase nucleate and grow and spread ballistically in all directions, implying that discrete-symmetry flocks are metastable in all dimensions.\n\n[Phys. Rev. Lett. 131, 218301] Published Wed Nov 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.218301",
          "publishedOn": "2023-11-22T10:00:00.000Z",
          "wordCount": 1039,
          "title": "Metastability of Discrete-Symmetry Flocks",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.218301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.108.054904",
          "author": "Douglas D. Carvalho, Nicolao C. Lima, and Erick M. Franklin",
          "description": "Author(s): Douglas D. Carvalho, Nicolao C. Lima, and Erick M. Franklin\nNumerical simulations reveal that an impact crater’s shape can depend on the impactor’s spin and its degree of cohesion.\n\n[Phys. Rev. E 108, 054904] Published Wed Nov 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.108.054904",
          "publishedOn": "2023-11-22T10:00:00.000Z",
          "wordCount": 1305,
          "title": "Impact craters formed by spinning granular projectiles",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.108.054904.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.106018",
          "author": "Lara B. Anderson, Callum R. Brodie, and James Gray",
          "description": "Author(s): Lara B. Anderson, Callum R. Brodie, and James Gray\nThe authors study transitions of particular string compactifications (heterotic theories with N=1 supersymmetry in four dimensions) that change the topology and other nonpertubative properties of the internal manifold. This is part of trying to understand the string landscape, here the moduli space of heterotic compactifications, and string effective field theories. The authors provide geometric analyses, which are an important foundations for the physical understanding of these transitions.\n\n[Phys. Rev. D 108, 106018] Published Wed Nov 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.106018",
          "publishedOn": "2023-11-22T10:00:00.000Z",
          "wordCount": 1131,
          "title": "Branes and bundles through conifold transitions and dualities in heterotic string theory",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.106018.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.174309",
          "author": "Saranyo Moitra and Rajdeep Sensarma",
          "description": "Author(s): Saranyo Moitra and Rajdeep Sensarma\nThere are very few analytical methods to calculate entanglement entropy (EE) of large quantum many-body states. Here, the authors show how to construct EE of generic interacting fermions in arbitrary spatial dimensions in terms of measurable correlation functions. They provide approximate answers for EE when only few-particle correlations are known. The field theory they construct is applicable to systems both in and out of thermal equilibrium.\n\n[Phys. Rev. B 108, 174309] Published Wed Nov 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.174309",
          "publishedOn": "2023-11-22T10:00:00.000Z",
          "wordCount": 2164,
          "title": "Building entanglement entropy out of correlation functions for interacting fermions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.174309.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.184423",
          "author": "C. Cardoso, A. T. Costa, A. H. MacDonald, and J. Fernández-Rossier",
          "description": "Author(s): C. Cardoso, A. T. Costa, A. H. MacDonald, and J. Fernández-Rossier\nThe conventional spin proximity effect is normally pictured in terms of a small spin splitting of the bands of a nonmagnetic material, due to exchange coupling to a ferromagnet. In this work, the authors show a different type of proximity mechanism, where only one spin channel in the nonmagnetic material becomes strongly hybridized with the ferromagnet, whereas the other remains unaffected. In the case of graphene coupled to CrI3, a ferromagnetic insulator, the authors show that the hybridization proximity is both strong and electrically tunable.\n\n[Phys. Rev. B 108, 184423] Published Wed Nov 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.184423",
          "publishedOn": "2023-11-22T10:00:00.000Z",
          "wordCount": 1274,
          "title": "Strong magnetic proximity effect in van der Waals heterostructures driven by direct hybridization",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.184423.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.184513",
          "author": "Maxim Dzero, Maxim Khodas, and Alex Levchenko",
          "description": "Author(s): Maxim Dzero, Maxim Khodas, and Alex Levchenko\nExploring quantum superconductor-metal transitions in correlated electron systems reveals intriguing phenomena under diverse nonthermal influences like pressure, chemical substitution, or magnetic field. This study delves into the impact of thermal and quantum fluctuations on transport properties as the system nears the superconducting state from the metallic phase. The focus is on multiband superconductors, unraveling the nuanced role of superconducting fluctuations. Interestingly, depending on the trajectory towards the quantum critical point, these fluctuations may induce localizing corrections to the normal-state conductivity.\n\n[Phys. Rev. B 108, 184513] Published Wed Nov 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.184513",
          "publishedOn": "2023-11-22T10:00:00.000Z",
          "wordCount": 1464,
          "title": "Transport anomalies in multiband superconductors near the quantum critical point",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.184513.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.210201",
          "author": "Yui Kuramochi and Hiroyasu Tajima",
          "description": "Author(s): Yui Kuramochi and Hiroyasu Tajima\nAccording to a new extension to an old theory, a particle’s position cannot be measured precisely even if its momentum is not measured simultaneously.\n\n[Phys. Rev. Lett. 131, 210201] Published Tue Nov 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.210201",
          "publishedOn": "2023-11-21T10:00:00.000Z",
          "wordCount": 976,
          "title": "Wigner-Araki-Yanase Theorem for Continuous and Unbounded Conserved Observables",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.210201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.210603",
          "author": "Yangsen Ye <em>et al.</em>",
          "description": "Author(s): Yangsen Ye et al.\nAn efficient and scalable protocol to prepare arbitrary logical states for the distance-3 surface code is demonstrated using 17 out of the 66 qubits on the Zuchongzhi 2.1 superconducting quantum processor.\n\n[Phys. Rev. Lett. 131, 210603] Published Tue Nov 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.210603",
          "publishedOn": "2023-11-21T10:00:00.000Z",
          "wordCount": 1309,
          "title": "Logical Magic State Preparation with Fidelity beyond the Distillation Threshold on a Superconducting Quantum Processor",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.210603.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.212501",
          "author": "P. J. Li <em>et al.</em>",
          "description": "Author(s): P. J. Li et al.\nThe protons and neutrons in a nucleus can form clusters analogous to atoms in a molecule, even in the nuclear ground state.\n\n[Phys. Rev. Lett. 131, 212501] Published Tue Nov 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.212501",
          "publishedOn": "2023-11-21T10:00:00.000Z",
          "wordCount": 892,
          "title": "Validation of the $^{10}\\mathrm{Be}$ Ground-State Molecular Structure Using $^{10}\\mathrm{Be}(p,pα)^{6}\\mathrm{He}$ Triple Differential Reaction Cross-Section Measurements",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.212501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.218201",
          "author": "Shensheng Chen and Zhen-Gang Wang",
          "description": "Author(s): Shensheng Chen and Zhen-Gang Wang\nCharge asymmetry in mixtures of polyelectrolytes can slow down coarsening dynamics during liquid-liquid phase separation.\n\n[Phys. Rev. Lett. 131, 218201] Published Tue Nov 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.218201",
          "publishedOn": "2023-11-21T10:00:00.000Z",
          "wordCount": 864,
          "title": "Charge Asymmetry Suppresses Coarsening Dynamics in Polyelectrolyte Complex Coacervation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.218201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.113501",
          "author": "Ze-Lin Huang, Xi-Li Guo, Jian-Zhao Wu, Bo-Fu Wang, Kai Leong Chong, and Quan Zhou",
          "description": "Author(s): Ze-Lin Huang, Xi-Li Guo, Jian-Zhao Wu, Bo-Fu Wang, Kai Leong Chong, and Quan Zhou\nVibration has the ability to control the convective heat transport depending on the relative direction of vibration to the gravitation. We show that horizontal vibration (perpendicular to gravitation) enhances heat transport while vertical vibration (parallel to gravitation) suppresses heat transport. The observed heat transport enhancement or suppression is indicated by the critical vibration frequency. We theoretically and numerically reveal the scaling law between the critical vibration frequency and the Rayleigh number.\n\n[Phys. Rev. Fluids 8, 113501] Published Tue Nov 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.113501",
          "publishedOn": "2023-11-21T10:00:00.000Z",
          "wordCount": 1006,
          "title": "Rayleigh-number dependence of the critical vibration frequency in vibrating thermal turbulence",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.113501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.108.054608",
          "author": "Jessica H. Sun, Abigail Plummer, Grace H. Zhang, David R. Nelson, and Vinothan N. Manoharan",
          "description": "Author(s): Jessica H. Sun, Abigail Plummer, Grace H. Zhang, David R. Nelson, and Vinothan N. Manoharan\nThis work models slow reaction-limited growth of crystals on a conical surface. Frustration arises from closure constraints when the crystal wraps around the cone. Defects form a seam running along the axial direction of the cone; a disordered region forms near the tip. The authors study how various parameters affect details.\n\n[Phys. Rev. E 108, 054608] Published Tue Nov 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.108.054608",
          "publishedOn": "2023-11-21T10:00:00.000Z",
          "wordCount": 1889,
          "title": "Geometric frustration of hard-disk packings on cones",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.108.054608.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.108.055205",
          "author": "Zachary Sweger, Saeahram Yoo, Ziyuan Zeng, Daniel Cebra, Spencer R. Klein, Yuanjing Ji, Xin Dong, and Minjung Kim",
          "description": "Author(s): Zachary Sweger, Saeahram Yoo, Ziyuan Zeng, Daniel Cebra, Spencer R. Klein, Yuanjing Ji, Xin Dong, and Minjung Kim\nHigh-energy backward scattering of photons can involve very large momentum transfers to the target baryons. This is in stark contrast to the more common forward scattering process which dominates the Compton scattering cross section and is widely recognized as one of the most important measurements in the quest to understand and image the proton and nuclei. The authors present a detailed study of such high-energy virtual Compton back scattering at the future Electron-Ion Collider (EIC). The paper describes new opportunities for obtaining relevant physics information from this particular scattering scenario and highlights the physics potential at the EIC.\n\n[Phys. Rev. C 108, 055205] Published Tue Nov 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.108.055205",
          "publishedOn": "2023-11-21T10:00:00.000Z",
          "wordCount": 1193,
          "title": "Modeling backward-angle $(u\\text{−}\\text{channel})$ virtual Compton scattering at the future Electron-Ion Collider",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.108.055205.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.174511",
          "author": "Hanbit Oh and Ya-Hui Zhang",
          "description": "Author(s): Hanbit Oh and Ya-Hui Zhang\n80 K superconductivity was recently observed in a La3Ni2O7 under pressure. A pressing challenge is to unravel the intriguing pairing mechanism within these materials. Here, the authors point out a novel role of Hund’s rule to transmit the superexchange coupling of the dz2 orbital to the dx2−y2 orbital, which is a key factor for understanding the remarkably high Tc. The transmitted Hund coupling makes the dx2−y2 orbital feel a large interlayer spin coupling but no interlayer hopping, a situation not explored before. Within one-orbital mean-field theory, the authors find robust s-wave pairing even at 50% hole doping. Moreover, they propose a new analytical framework, the so-called type-II t-J model, which they argue is the minimal model to incorporate all essential ingredients, including large Hund’s coupling and two orbital effects. This work offers a new model, develops a pioneering method, and identifies intriguing pairing mechanisms in the emerging nickelate field.\n\n[Phys. Rev. B 108, 174511] Published Tue Nov 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.174511",
          "publishedOn": "2023-11-21T10:00:00.000Z",
          "wordCount": 1197,
          "title": "Type-II $t−J$ model and shared superexchange coupling from Hund's rule in superconducting ${\\mathrm{La}}_{3}{\\mathrm{Ni}}_{2}{\\mathrm{O}}_{7}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.174511.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.205144",
          "author": "Patrick J. Ledwith, Ashvin Vishwanath, and Daniel E. Parker",
          "description": "Author(s): Patrick J. Ledwith, Ashvin Vishwanath, and Daniel E. Parker\nFractional Chern insulators exhibit the fractional quantum Hall effect (FQHE) in crystalline systems, without the need for strong magnetic fields, resulting in charge fractionalization, long-range entanglement, and anyonic statistics, potentially at elevated energy scales. The lowest Landau level (LLL) hosts the FQHE, but high Landau levels and many Chern bands do not. Vortexable bands capture the essential physics of the LLL that leads to the FQHE without requiring its more fine-tuned properties, such as uniformity of Berry curvature and of charge density.\n\n[Phys. Rev. B 108, 205144] Published Tue Nov 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.205144",
          "publishedOn": "2023-11-21T10:00:00.000Z",
          "wordCount": 1086,
          "title": "Vortexability: A unifying criterion for ideal fractional Chern insulators",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.205144.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.205147",
          "author": "Rui Sakano, Tokuro Hata, Kaiji Motoyama, Yoshimichi Teratani, Kazuhiko Tsutsumi, Akira Oguri, Tomonori Arakawa, Meydi Ferrier, Richard Deblock, Mikio Eto, and Kensuke Kobayashi",
          "description": "Author(s): Rui Sakano, Tokuro Hata, Kaiji Motoyama, Yoshimichi Teratani, Kazuhiko Tsutsumi, Akira Oguri, Tomonori Arakawa, Meydi Ferrier, Richard Deblock, Mikio Eto, and Kensuke Kobayashi\nThe authors develop here an efficient and reliable method to estimate the Kondo temperature by exploiting the universal scaling property inherent in the Kondo effect, observed in the magnetic field dependent conductance in quantum dots. By applying this method to experiments conducted on a carbon nanotube quantum dot, they obtain successfully a quantitatively reliable estimate of the Kondo temperature. The method holds great promise for advancing the exploration of local Fermi liquid properties within various modern systems.\n\n[Phys. Rev. B 108, 205147] Published Tue Nov 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.205147",
          "publishedOn": "2023-11-21T10:00:00.000Z",
          "wordCount": 1350,
          "title": "Kondo temperature evaluated from linear conductance in magnetic fields",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.205147.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.19.020160",
          "author": "Vidushi Adlakha and Eric Kuo",
          "description": "Author(s): Vidushi Adlakha and Eric Kuo\nA starting point for researchers to learn more about the causal inference methods and analysis techniques that have been developed outside the field of PER.\n\n[Phys. Rev. Phys. Educ. Res. 19, 020160] Published Mon Nov 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.19.020160",
          "publishedOn": "2023-11-20T10:00:00.000Z",
          "wordCount": 1193,
          "title": "Critical issues in statistical causal inference for observational physics education research",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRPER/key_images/10.1103/PhysRevPhysEducRes.19.020160.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.218401",
          "author": "John M. McBride, Konstantin Polev, Amirbek Abdirasulov, Vladimir Reinharz, Bartosz A. Grzybowski, and Tsvi Tlusty",
          "description": "Author(s): John M. McBride, Konstantin Polev, Amirbek Abdirasulov, Vladimir Reinharz, Bartosz A. Grzybowski, and Tsvi Tlusty\nA new method based on AlphaFold2 improves the precision of single-mutation predictions for protein folding.\n\n[Phys. Rev. Lett. 131, 218401] Published Mon Nov 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.218401",
          "publishedOn": "2023-11-20T10:00:00.000Z",
          "wordCount": 1213,
          "title": "AlphaFold2 Can Predict Single-Mutation Effects",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.218401.png"
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}