{
  "sources": [
    {
      "title": "Editors' Suggestions",
      "feedUrl": "http://feeds.aps.org/rss/allsuggestions.xml",
      "siteUrl": "http://journals.aps.org/",
      "articles": [
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.097401",
          "author": "Rui-Jie Wu, Yi-Xiu Kong, Zengru Di, Jordi Bascompte, and Gui-Yuan Shi",
          "description": "Author(s): Rui-Jie Wu, Yi-Xiu Kong, Zengru Di, Jordi Bascompte, and Gui-Yuan Shi\nAn analytic approach for obtaining rigorous bounds on tipping points for general nonlinear cooperative networks makes it possible to calculate accurately the criteria for the collapse of such networks.\n\n[Phys. Rev. Lett. 130, 097401] Published Mon Feb 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.097401",
          "publishedOn": "2023-02-27T10:00:00.000Z",
          "wordCount": 1131,
          "title": "Rigorous Criteria for the Collapse of Nonlinear Cooperative Networks",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.097401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.098202",
          "author": "Galien Grosjean and Scott Waitukaitis",
          "description": "Author(s): Galien Grosjean and Scott Waitukaitis\nThe results of new experiments indicate that surface-adsorbed water molecules are responsible for contact electrification in granular matter, a finding that challenges established models of this phenomenon.\n\n[Phys. Rev. Lett. 130, 098202] Published Mon Feb 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.098202",
          "publishedOn": "2023-02-27T10:00:00.000Z",
          "wordCount": 1204,
          "title": "Single-Collision Statistics Reveal a Global Mechanism Driven by Sample History for Contact Electrification in Granular Media",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.098202.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.107.024137",
          "author": "Grace M. Sommers, Michael J. Gullans, and David A. Huse",
          "description": "Author(s): Grace M. Sommers, Michael J. Gullans, and David A. Huse\nIn commonly used percolation models, bonds of a lattice are occupied randomly and one asks if a connected cluster is present. In this paper, the authors study models in which bonds are occupied according to a deterministic and quasiperiodic pattern rather than randomly, and they find critical behavior quite different from random percolation.\n\n[Phys. Rev. E 107, 024137] Published Mon Feb 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.107.024137",
          "publishedOn": "2023-02-27T10:00:00.000Z",
          "wordCount": 2014,
          "title": "Self-dual quasiperiodic percolation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.107.024137.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.046020",
          "author": "Giuseppe Dibitetto and Nicolò Petri",
          "description": "Author(s): Giuseppe Dibitetto and Nicolò Petri\nThe authors study the spontaneous nucleation of bubbles within metastable (gravitational) vacua, including a true stable vacuum, in the context of consistent lower-dimensional truncations of string and M-theories. They present two fully backreacted examples, without thin-wall approximation, of gravitational instantons obtained from a numerical integration of the first-order Hamilton-Jacobi equations. These solutions are domain walls connecting a supersymmetric and a non-supersymmetric AdS vacuum that show a nonperturbative instability of the non-SUSY AdS vacua.\n\n[Phys. Rev. D 107, 046020] Published Mon Feb 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.046020",
          "publishedOn": "2023-02-27T10:00:00.000Z",
          "wordCount": 1105,
          "title": "Searching for Coleman–de Luccia bubbles in AdS compactifications",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.046020.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.054438",
          "author": "A. R. Wildes, B. Fåk, U. B. Hansen, M. Enderle, J. R. Stewart, L. Testa, H. M. Rønnow, C. Kim, and Je-Geun Park",
          "description": "Author(s): A. R. Wildes, B. Fåk, U. B. Hansen, M. Enderle, J. R. Stewart, L. Testa, H. M. Rønnow, C. Kim, and Je-Geun Park\nCoPS3 is a van der Waals antiferromagnet with the Co2+ ions forming decoupled honeycomb layers. It was a candidate to host exotic magnetic properties such as valence-bond states or Kitaev-like physics. Here, the authors show, using neutron inelastic scattering, that CoPS3 does not have these states. Instead, well-defined excitations are observed that are accurately modeled using linear spin wave theory with high-spin S=3/2 and biaxial single-ion anisotropy, giving insight for the reasons behind the absence of exotic states.\n\n[Phys. Rev. B 107, 054438] Published Mon Feb 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.054438",
          "publishedOn": "2023-02-27T10:00:00.000Z",
          "wordCount": 1390,
          "title": "Spin wave spectra of single crystal ${\\mathrm{CoPS}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.054438.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.023521",
          "author": "Saumya Choudhary, Robert W. Boyd, and J. E. Sipe",
          "description": "Author(s): Saumya Choudhary, Robert W. Boyd, and J. E. Sipe\nThe authors derive a semianalytical model describing the reflection and absorption spectra of dipolar bilayer metasurfaces, showing how radiative coupling between the layers can result in the formation of nonradiative dark modes which can contribute significantly to the optical response of the system. The ability to vary the reflection and absorption spectra of such bilayers by changing the material and geometrical parameters, and to selectively excite the modes by adjusting the phase between two counter-propagating normally incident fields, promises numerous applications.\n\n[Phys. Rev. A 107, 023521] Published Mon Feb 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.023521",
          "publishedOn": "2023-02-27T10:00:00.000Z",
          "wordCount": 1235,
          "title": "Dark and bright modes, and their coherent control in dipolar metasurface bilayers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.023521.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.011024",
          "author": "Bruno Etcheverry, Yoël Forterre, and Bloen Metzger",
          "description": "Author(s): Bruno Etcheverry, Yoël Forterre, and Bloen Metzger\nThe “capillarytron” lets researchers access mechanical properties of very dense suspensions.\n\n[Phys. Rev. X 13, 011024] Published Fri Feb 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.011024",
          "publishedOn": "2023-02-24T10:00:00.000Z",
          "wordCount": 1555,
          "title": "Capillary-Stress Controlled Rheometer Reveals the Dual Rheology of Shear-Thickening Suspensions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.011024.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.011025",
          "author": "Jana Lasser, Joanna M. Nield, Marcel Ernst, Volker Karius, Giles F. S. Wiggs, Matthew R. Threadgold, Cédric Beaume, and Lucas Goehring",
          "description": "Author(s): Jana Lasser, Joanna M. Nield, Marcel Ernst, Volker Karius, Giles F. S. Wiggs, Matthew R. Threadgold, Cédric Beaume, and Lucas Goehring\nThe geometric patterns on dry, salty lake beds are generated by convection of high- and low-salinity water underground, according to simulations and observations.\n\n[Phys. Rev. X 13, 011025] Published Fri Feb 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.011025",
          "publishedOn": "2023-02-24T10:00:00.000Z",
          "wordCount": 2054,
          "title": "Salt Polygons and Porous Media Convection",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.011025.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.088101",
          "author": "Sihan Chen, Tomer Markovich, and Fred C. MacKintosh",
          "description": "Author(s): Sihan Chen, Tomer Markovich, and Fred C. MacKintosh\nThe nonaffine properties of semiflexible networks (common in biomaterials) are captured by an analytical model under various conditions in both 2D and 3D.\n\n[Phys. Rev. Lett. 130, 088101] Published Fri Feb 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.088101",
          "publishedOn": "2023-02-24T10:00:00.000Z",
          "wordCount": 1088,
          "title": "Nonaffine Deformation of Semiflexible Polymer and Fiber Networks",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.088101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.107.024914",
          "author": "N. J. Abdulameer <em>et al.</em> (PHENIX Collaboration)",
          "description": "Author(s): N. J. Abdulameer et al. (PHENIX Collaboration)\nThe PHENIX experiment at RHIC presents a measurement of thermal photons emitted from the quark-gluon plasma produced in collisions of Au ions at sNN=39 and 62.4 GeV. The yield of these photons exceeds what is expected from appropriately scaled proton collisions and is qualitatively consistent with a significant thermal contribution. Compared to results from other beam energies, the data suggest that the bulk of thermal photons are emitted under similar conditions near the transition of the quark-gluon plasma to hadronic matter.\n\n[Phys. Rev. C 107, 024914] Published Fri Feb 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.107.024914",
          "publishedOn": "2023-02-24T10:00:00.000Z",
          "wordCount": 1750,
          "title": "Low-${p}_{T}$ direct-photon production in $\\mathrm{Au}+\\mathrm{Au}$ collisions at $\\sqrt{{s}_{NN}}=39$ and 62.4 GeV",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.107.024914.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.024068",
          "author": "Ludwik Kranz, Stephen Roche, Samuel K. Gorman, Joris. G. Keizer, and Michelle Y. Simmons",
          "description": "Author(s): Ludwik Kranz, Stephen Roche, Samuel K. Gorman, Joris. G. Keizer, and Michelle Y. Simmons\nEpitaxial atom-based spin qubits in silicon exhibit excellent properties, and benefit from the outstanding scalability of that material platform. As silicon spin-based qubits now start to meet the 99% fault-tolerance threshold, the authors show how the nuclear spins inherent to the local magnetic environment can be engineered as atomic magnets to boost the fidelities of two-qubit logic gates. Modeling indicates that two-qubit CNOT gate fidelities as high as 99.98% are realistic, through silicon purification and careful engineering. This work provides a roadmap for atom qubits in silicon, showing how to optimize two-qubit gates at both the design and measurement stages.\n\n[Phys. Rev. Applied 19, 024068] Published Fri Feb 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.024068",
          "publishedOn": "2023-02-24T10:00:00.000Z",
          "wordCount": 2143,
          "title": "High-Fidelity <span class=\"sc\">CNOT</span> Gate for Donor Electron Spin Qubits in Silicon",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.024068.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXQuantum.4.010319",
          "author": "M.R. Hogg, P. Pakkiam, S.K. Gorman, A.V. Timofeev, Y. Chung, G.K. Gulati, M.G. House, and M.Y. Simmons",
          "description": "Author(s): M.R. Hogg, P. Pakkiam, S.K. Gorman, A.V. Timofeev, Y. Chung, G.K. Gulati, M.G. House, and M.Y. Simmons\nA new atomic-scale sensor capable of reading out multiple qubits is engineered, providing a pathway for increasing on-chip qubit density.\n\n[PRX Quantum 4, 010319] Published Thu Feb 23, 2023",
          "link": "http://link.aps.org/doi/10.1103/PRXQuantum.4.010319",
          "publishedOn": "2023-02-23T10:00:00.000Z",
          "wordCount": 2047,
          "title": "Single-Shot Readout of Multiple Donor Electron Spins with a Gate-Based Sensor",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXQUANTUM/key_images/10.1103/PRXQuantum.4.010319.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.011023",
          "author": "G. A. Oakes, V. N. Ciriano-Tejel, D. F. Wise, M. A. Fogarty, T. Lundberg, C. Lainé, S. Schaal, F. Martins, D. J. Ibberson, L. Hutin, B. Bertrand, N. Stelmashenko, J. W. A. Robinson, L. Ibberson, A. Hashim, I. Siddiqi, A. Lee, M. Vinet, C. G. Smith, J. J. L. Morton, and M. F. Gonzalez-Zalba",
          "description": "Author(s): G. A. Oakes, V. N. Ciriano-Tejel, D. F. Wise, M. A. Fogarty, T. Lundberg, C. Lainé, S. Schaal, F. Martins, D. J. Ibberson, L. Hutin, B. Bertrand, N. Stelmashenko, J. W. A. Robinson, L. Ibberson, A. Hashim, I. Siddiqi, A. Lee, M. Vinet, C. G. Smith, J. J. L. Morton, and M. F. Gonzalez-Zalba\nA newly developed compact charge sensor quickly reads the state of electron spin qubits with high fidelity, demonstrating a performance suitable for robust, spin-based quantum processors.\n\n[Phys. Rev. X 13, 011023] Published Thu Feb 23, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.011023",
          "publishedOn": "2023-02-23T10:00:00.000Z",
          "wordCount": 4206,
          "title": "Fast High-Fidelity Single-Shot Readout of Spins in Silicon Using a Single-Electron Box",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.011023.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.087003",
          "author": "Subhomoy Haldar, Harald Havir, Waqar Khan, Sebastian Lehmann, Claes Thelander, Kimberly A. Dick, and Ville F. Maisi",
          "description": "Author(s): Subhomoy Haldar, Harald Havir, Waqar Khan, Sebastian Lehmann, Claes Thelander, Kimberly A. Dick, and Ville F. Maisi\nDetuning and stopping-potential measurements in a quantum dot photodiode demonstrate a microwave analog of the photoelectric effect.\n\n[Phys. Rev. Lett. 130, 087003] Published Thu Feb 23, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.087003",
          "publishedOn": "2023-02-23T10:00:00.000Z",
          "wordCount": 1207,
          "title": "Energetics of Microwaves Probed by Double Quantum Dot Absorption",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.087003.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.043534",
          "author": "Daniel Green, Yiwen Huang, and Chia-Hsien Shen",
          "description": "Author(s): Daniel Green, Yiwen Huang, and Chia-Hsien Shen\nThe authors study the Effective Field Theory (EFT) of Inflation in the sub-horizon limit, where space-time becomes flat but Lorentz boosts are still broken. They consider the Goldstone bosons associated with the spontaneous breaking of Lorentz boosts, and derive a soft theorem for scattering amplitudes. As an application, the authors show that the Dirac-Born-Infeld Inflation is the unique theory that has an emergent Lorentz invariance when the boosts are spontaneously broken.\n\n[Phys. Rev. D 107, 043534] Published Thu Feb 23, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.043534",
          "publishedOn": "2023-02-23T10:00:00.000Z",
          "wordCount": 998,
          "title": "Inflationary Adler conditions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.043534.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.054108",
          "author": "Nabaraj Pokhrel and Elizabeth A. Nowadnick",
          "description": "Author(s): Nabaraj Pokhrel and Elizabeth A. Nowadnick\nThe energy barrier for polarization reversal is a key property that impacts the performance of ferroelectric materials. Here, the authors combine symmetry analysis and first-principles calculations to understand the origin of low-energy polarization switching in the Aurivillius-phase ferroelectrics SrBi2Ta2O9 and SrBi2Nb2O9. They show that polarization reverses via a low-energy two-step process facilitated by nonpolar structural order parameter rotations. Analysis of the ferroelectric domain structure shows that the formation of domain wall vortices is energetically favorable.\n\n[Phys. Rev. B 107, 054108] Published Thu Feb 23, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.054108",
          "publishedOn": "2023-02-23T10:00:00.000Z",
          "wordCount": 1238,
          "title": "Ferroelectric switching pathways and domain structure of ${\\mathrm{SrBi}}_{2}{(\\mathrm{Ta,Nb})}_{2}{\\mathrm{O}}_{9}$ from first principles",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.054108.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.054434",
          "author": "Quentin Barthélemy, Étienne Lefrançois, Jordan Baglo, Patrick Bourgeois-Hope, Dipranjan Chatterjee, Pierre Lefloïc, Matias Velázquez, Victor Balédent, Bernard Bernu, Nicolas Doiron-Leyraud, Fabrice Bert, Philippe Mendels, and Louis Taillefer",
          "description": "Author(s): Quentin Barthélemy, Étienne Lefrançois, Jordan Baglo, Patrick Bourgeois-Hope, Dipranjan Chatterjee, Pierre Lefloïc, Matias Velázquez, Victor Balédent, Bernard Bernu, Nicolas Doiron-Leyraud, Fabrice Bert, Philippe Mendels, and Louis Taillefer\nThermal conductivity and thermal Hall effect measurements in the quantum kagome antiferromagnet herbertsmithite reveal that there is no significant contribution to the heat conduction from mobile spin excitations. A clear field dependence of the thermal conductivity is discovered to onset at a new temperature scale, attributed to the establishment of a quantum spin liquid and the gradual polarization of magnetic defects. Their magnetization profile is extracted and found incompatible with a Brillouin function, indicating that they are not isolated paramagnetic objects.\n\n[Phys. Rev. B 107, 054434] Published Thu Feb 23, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.054434",
          "publishedOn": "2023-02-23T10:00:00.000Z",
          "wordCount": 1300,
          "title": "Heat conduction in herbertsmithite: Field dependence at the onset of the quantum spin liquid regime",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.054434.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.075304",
          "author": "Hiroshi Tanimura, Katsumi Tanimura, and Jun'ichi Kanasaki",
          "description": "Author(s): Hiroshi Tanimura, Katsumi Tanimura, and Jun'ichi Kanasaki\nTime- and angle-resolved photoemission spectroscopy provides the ability to obtain deeper insight into the wave functions of excitons in semiconductors. In this paper, the method reveals that the exciton formed on InP(110)-(1x1) surface has a spheroidal radial probability density; the spread is 44 Å in the planes parallel to the surface, while it is confined within the surface region with 6-Å depth. Both the reduced screening and two-dimensional confinements at the surface govern the quasi–two-dimensional characteristics.\n\n[Phys. Rev. B 107, 075304] Published Thu Feb 23, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.075304",
          "publishedOn": "2023-02-23T10:00:00.000Z",
          "wordCount": 1402,
          "title": "Surface exciton formation on $\\mathrm{InP}(110)−(1×1)$ studied by time- and angle-resolved photoemission spectroscopy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.075304.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.024061",
          "author": "Yasuyuki Narita, Peng Wang, Keita Ikeda, Kazuki Oba, Yoshiyuki Miyamoto, Takashi Taniguchi, Shinobu Onoda, Mutsuko Hatano, and Takayuki Iwasaki",
          "description": "Author(s): Yasuyuki Narita, Peng Wang, Keita Ikeda, Kazuki Oba, Yoshiyuki Miyamoto, Takashi Taniguchi, Shinobu Onoda, Mutsuko Hatano, and Takayuki Iwasaki\nTin-vacancy (Sn-V) centers in diamond, which possess good optical and spin properties, are a promising system for constructing quantum network nodes. Tin atoms are heavy, though, and generating photons with identical wavelength and linewidth from multiple Sn-V emitters is challenging, due to the strain in the diamond host material. This study shows that multiple Sn-V centers, formed deep within bulk diamond by ion implantation and high-temperature annealing, emit nearly identical photons. This leads to two-photon interference from distant centers, an important step toward building quantum network nodes.\n\n[Phys. Rev. Applied 19, 024061] Published Thu Feb 23, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.024061",
          "publishedOn": "2023-02-23T10:00:00.000Z",
          "wordCount": 1349,
          "title": "Multiple Tin-Vacancy Centers in Diamond with Nearly Identical Photon Frequency and Linewidth",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.024061.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.081401",
          "author": "Mark Ho-Yeuk Cheung, Vishal Baibhav, Emanuele Berti, Vitor Cardoso, Gregorio Carullo, Roberto Cotesta, Walter Del Pozzo, Francisco Duque, Thomas Helfer, Estuti Shukla, and Kaze W. K. Wong",
          "description": "Author(s): Mark Ho-Yeuk Cheung, Vishal Baibhav, Emanuele Berti, Vitor Cardoso, Gregorio Carullo, Roberto Cotesta, Walter Del Pozzo, Francisco Duque, Thomas Helfer, Estuti Shukla, and Kaze W. K. Wong\nSimulations show that nonlinear spacetime dynamics manifest in the postmerger gravitational-wave signal of binary black hole coalescence.\n\n[Phys. Rev. Lett. 130, 081401] Published Wed Feb 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.081401",
          "publishedOn": "2023-02-22T10:00:00.000Z",
          "wordCount": 1253,
          "title": "Nonlinear Effects in Black Hole Ringdown",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.081401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.081402",
          "author": "Keefe Mitman, Macarena Lagos, Leo C. Stein, Sizheng Ma, Lam Hui, Yanbei Chen, Nils Deppe, François Hébert, Lawrence E. Kidder, Jordan Moxon, Mark A. Scheel, Saul A. Teukolsky, William Throwe, and Nils L. Vu",
          "description": "Author(s): Keefe Mitman, Macarena Lagos, Leo C. Stein, Sizheng Ma, Lam Hui, Yanbei Chen, Nils Deppe, François Hébert, Lawrence E. Kidder, Jordan Moxon, Mark A. Scheel, Saul A. Teukolsky, William Throwe, and Nils L. Vu\nSimulations show that nonlinear spacetime dynamics manifest in the postmerger gravitational-wave signal of binary black hole coalescence.\n\n[Phys. Rev. Lett. 130, 081402] Published Wed Feb 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.081402",
          "publishedOn": "2023-02-22T10:00:00.000Z",
          "wordCount": 1159,
          "title": "Nonlinearities in Black Hole Ringdowns",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.081402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.083203",
          "author": "Jakob Hüpfl, Nicolas Bachelard, Markus Kaczvinszki, Michael Horodynski, Matthias Kühmayer, and Stefan Rotter",
          "description": "Author(s): Jakob Hüpfl, Nicolas Bachelard, Markus Kaczvinszki, Michael Horodynski, Matthias Kühmayer, and Stefan Rotter\nResearchers predict that the “scattering matrix” of a collection of particles could be used to slow the particles down, potentially allowing for the cooling of significantly more particles than is possible with current techniques.\n\n[Phys. Rev. Lett. 130, 083203] Published Wed Feb 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.083203",
          "publishedOn": "2023-02-22T10:00:00.000Z",
          "wordCount": 1289,
          "title": "Optimal Cooling of Multiple Levitated Particles through Far-Field Wavefront Shaping",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.083203.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.085201",
          "author": "Paul A. Cassak, M. Hasan Barbhuiya, Haoming Liang, and Matthew R. Argall",
          "description": "Author(s): Paul A. Cassak, M. Hasan Barbhuiya, Haoming Liang, and Matthew R. Argall\nFrom first principles, the energy conversion associated with higher moments is calculated for a plasma that is far from local thermodynamic equilibrium.\n\n[Phys. Rev. Lett. 130, 085201] Published Wed Feb 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.085201",
          "publishedOn": "2023-02-22T10:00:00.000Z",
          "wordCount": 907,
          "title": "Quantifying Energy Conversion in Higher-Order Phase Space Density Moments in Plasmas",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.085201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.107.024703",
          "author": "Félix Bunel and Patrick Oswald",
          "description": "Author(s): Félix Bunel and Patrick Oswald\nWhen particles are made to flow through a chiral liquid crystal phase, they can induce flows in the liquid crystal and as well as a rotation of the director. This paper describes experiments with a flux of ethanol through a chiral smectic-C* film, and gives an interpretation of the results in the context of the Leslie theory.\n\n[Phys. Rev. E 107, 024703] Published Wed Feb 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.107.024703",
          "publishedOn": "2023-02-22T10:00:00.000Z",
          "wordCount": 2101,
          "title": "Chemical Leslie effect in a chiral $\\text{smectic-}{C}^{★}$ film: Nonsingular target patterns",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.107.024703.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.107.024704",
          "author": "Félix Bunel and Patrick Oswald",
          "description": "Author(s): Félix Bunel and Patrick Oswald\nEthanol flowing through a chiral smectic-C* film can produce roughly circular patterns, but under different conditions also spiral patterns. Further experiments show these patterns, and their theoretical explanation is confirmed.\n\n[Phys. Rev. E 107, 024704] Published Wed Feb 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.107.024704",
          "publishedOn": "2023-02-22T10:00:00.000Z",
          "wordCount": 1696,
          "title": "Chemical Leslie effect in a chiral $\\text{smectic-}C*$ film: Singular target patterns",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.107.024704.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.054432",
          "author": "Tim Bauer, Lucas R. D. Freitas, Rodrigo G. Pereira, and Reinhold Egger",
          "description": "Author(s): Tim Bauer, Lucas R. D. Freitas, Rodrigo G. Pereira, and Reinhold Egger\nThe experimental detection of Majorana zero modes represents a major open problem. In topological superconductors, scanning tunneling spectroscopy provides evidence through zero-bias conductance peaks, which can however be confused with disorder-induced Andreev states. The theory here suggests that the Majorana zero modes bound to vortices in Kitaev spin liquids offer a more favorable testing ground: the Majorana-induced conductance features found are quite distinct from those of an alternative scenario based on magnons.\n\n[Phys. Rev. B 107, 054432] Published Wed Feb 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.054432",
          "publishedOn": "2023-02-22T10:00:00.000Z",
          "wordCount": 1199,
          "title": "Scanning tunneling spectroscopy of Majorana zero modes in a Kitaev spin liquid",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.054432.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.075148",
          "author": "Pranav Rao and Barry Bradlyn",
          "description": "Author(s): Pranav Rao and Barry Bradlyn\nIn fluids without rotational symmetry, different components of the viscosity tensor can lead to physically indistinguishable effects in the bulk of a system. This “viscous redundancy” plays a role for both dissipative and nondissipative (time reversal odd) viscosities in two dimensions. Here, the authors examine the physical implications of the viscous redundancy for two-dimensional anisotropic fluids, providing microscopic examples of the redundancy and showing it can be resolved by studying wave propagation at the boundary of the fluid.\n\n[Phys. Rev. B 107, 075148] Published Wed Feb 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.075148",
          "publishedOn": "2023-02-22T10:00:00.000Z",
          "wordCount": 945,
          "title": "Resolving Hall and dissipative viscosity ambiguities via boundary effects",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.075148.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.024058",
          "author": "Jan Aeschlimann, Fabian Ducry, Christoph Weilenmann, Juerg Leuthold, Alexandros Emboras, and Mathieu Luisier",
          "description": "Author(s): Jan Aeschlimann, Fabian Ducry, Christoph Weilenmann, Juerg Leuthold, Alexandros Emboras, and Mathieu Luisier\nContinuum modeling is a popular, computationally efficient technique that can shed light on the resistance-switching properties of conductive bridging random-access memory (CBRAM) cells. Traditional models typically rely on many fitting parameters, but this approach uses material parameters extracted either from either ab initio or machine-learned empirical calculations. As proof of concept, the authors apply the computational framework to an SiO2-based CBRAM cell, and reveal the relevance of Joule heating in nanoscale devices. With the proposed multiscale methodology it is possible to explore the potential of not-yet-fabricated memory cells, and to optimize their design reliably.\n\n[Phys. Rev. Applied 19, 024058] Published Wed Feb 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.024058",
          "publishedOn": "2023-02-22T10:00:00.000Z",
          "wordCount": 2564,
          "title": "Multiscale Modeling of Metal-Oxide-Metal Conductive Bridging Random-Access Memory Cells: From <i>Ab Initio</i> to Finite-Element Calculations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.024058.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.021601",
          "author": "Pantaleo Raimondi and Simone Maria Liuzzo",
          "description": "Author(s): Pantaleo Raimondi and Simone Maria Liuzzo\nThe design of a large fourth generation light source may open a new era for synchrotron radiation based x-ray science.\n\n[Phys. Rev. Accel. Beams 26, 021601] Published Wed Feb 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.021601",
          "publishedOn": "2023-02-22T10:00:00.000Z",
          "wordCount": 1815,
          "title": "Toward a diffraction limited light source",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAB/key_images/10.1103/PhysRevAccelBeams.26.021601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.022801",
          "author": "N. Majernik, G. Andonian, W. Lynn, S. Kim, C. Lorch, R. Roussel, S. Doran, E. Wisniewski, C. Whiteford, P. Piot, J. Power, and J. B. Rosenzweig",
          "description": "Author(s): N. Majernik, G. Andonian, W. Lynn, S. Kim, C. Lorch, R. Roussel, S. Doran, E. Wisniewski, C. Whiteford, P. Piot, J. Power, and J. B. Rosenzweig\nA multileaf collimator with an emittance exchange beamline allows generation of highly variable longitudinal bunch profiles.\n\n[Phys. Rev. Accel. Beams 26, 022801] Published Wed Feb 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.022801",
          "publishedOn": "2023-02-22T10:00:00.000Z",
          "wordCount": 1244,
          "title": "Beam shaping using an ultrahigh vacuum multileaf collimator and emittance exchange beamline",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAB/key_images/10.1103/PhysRevAccelBeams.26.022801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.022618",
          "author": "Frédéric Bouchard, Kent Bonsma-Fisher, Khabat Heshami, Philip J. Bustard, Duncan England, and Benjamin Sussman",
          "description": "Author(s): Frédéric Bouchard, Kent Bonsma-Fisher, Khabat Heshami, Philip J. Bustard, Duncan England, and Benjamin Sussman\nTime-bin qudits, which are valued in quantum communication protocols for their efficiency and robustness, are made by encoding information into the relative arrival times of photons. However, their practicality has been limited due to the difficulty of the measurements needed to extract this information. Here, the authors demonstrate an effective experimental technique that uses active and passive optical elements to conduct single-shot measurements of ultrafast four-time-bin qudits.\n\n[Phys. Rev. A 107, 022618] Published Wed Feb 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.022618",
          "publishedOn": "2023-02-22T10:00:00.000Z",
          "wordCount": 1666,
          "title": "Measuring ultrafast time-bin qudits",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.022618.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.023112",
          "author": "Jakob Hüpfl, Nicolas Bachelard, Markus Kaczvinszki, Michael Horodynski, Matthias Kühmayer, and Stefan Rotter",
          "description": "Author(s): Jakob Hüpfl, Nicolas Bachelard, Markus Kaczvinszki, Michael Horodynski, Matthias Kühmayer, and Stefan Rotter\nThe authors introduce a method to cool down a set of levitated particles based on the spatial modulation of light in the far field, which applies to freely moving and trapped nano-objects, regardless of their geometries. This article provides a theoretical and numerical study of the expected cooling performance as well as the robustness of the method against environmental parameters.\n\n[Phys. Rev. A 107, 023112] Published Wed Feb 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.023112",
          "publishedOn": "2023-02-22T10:00:00.000Z",
          "wordCount": 2564,
          "title": "Optimal cooling of multiple levitated particles: Theory of far-field wavefront shaping",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.023112.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.19.010109",
          "author": "Giaco Corsiglia, Steven Pollock, and Gina Passante",
          "description": "Author(s): Giaco Corsiglia, Steven Pollock, and Gina Passante\nThe majority of students enter quantum mechanics expecting the subject to be nonintuitive or less intuitive than other courses.\n\n[Phys. Rev. Phys. Educ. Res. 19, 010109] Published Tue Feb 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.19.010109",
          "publishedOn": "2023-02-21T10:00:00.000Z",
          "wordCount": 1146,
          "title": "Intuition in quantum mechanics: Student perspectives and expectations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRPER/key_images/10.1103/PhysRevPhysEducRes.19.010109.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.024410",
          "author": "Tyler J. Slade, Nao Furukawa, Tanner R. Smith, Juan Schmidt, Ranuri S. Dissanayaka Mudiyanselage, Lin-Lin Wang, Weiwei Xie, Sergey L. Bud'ko, and Paul C. Canfield",
          "description": "Author(s): Tyler J. Slade, Nao Furukawa, Tanner R. Smith, Juan Schmidt, Ranuri S. Dissanayaka Mudiyanselage, Lin-Lin Wang, Weiwei Xie, Sergey L. Bud'ko, and Paul C. Canfield\nIdentification of ambient-temperature ferromagnets is crucial for advancing established and emerging technologies including energy production, memory storage, and spintronics. The authors outline the discovery and basic properties of the compound Cr1+xPt5−xP, the first ternary material in the Cr-Pt-P phase space. Sizable single crystals of Cr1+xPt5−xP are grown from solution by adding Cr into Pt-P based melts. Cr1+xPt5−xP adopts a tetragonal P4/mmm crystal structure composed of CrPt3 slabs that span the ab-plane and that are separated by sheets of P atoms along the c-axis. Cr1+xPt5−xP is a ferromagnetic metal with a high Curie temperature TC = 464.5(5) K and extremely strong planar anisotropy with estimated anisotropy fields HA = 345 kOe and 220 kOe at 1.8 K and 300 K respectively.\n\n[Phys. Rev. Materials 7, 024410] Published Tue Feb 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.024410",
          "publishedOn": "2023-02-21T10:00:00.000Z",
          "wordCount": 1112,
          "title": "High-temperature ferromagnetism in ${\\mathrm{Cr}}_{1+x}{\\mathrm{Pt}}_{5−x}\\mathrm{P}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.024410.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.083201",
          "author": "Antoine Camper, Amélie Ferré, Valérie Blanchet, Dominique Descamps, Nan Lin, Stéphane Petit, Robert Lucchese, Pascal Salières, Thierry Ruchon, and Yann Mairesse",
          "description": "Author(s): Antoine Camper, Amélie Ferré, Valérie Blanchet, Dominique Descamps, Nan Lin, Stéphane Petit, Robert Lucchese, Pascal Salières, Thierry Ruchon, and Yann Mairesse\nTwo groups demonstrate innovative ways to capture the ultrafast motion of electrons in atoms and molecules.\n\n[Phys. Rev. Lett. 130, 083201] Published Tue Feb 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.083201",
          "publishedOn": "2023-02-21T10:00:00.000Z",
          "wordCount": 984,
          "title": "Quantum-Path-Resolved Attosecond High-Harmonic Spectroscopy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.083201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.083202",
          "author": "Gabriel A. Stewart, Paul Hoerner, Duke A. Debrah, Suk Kyoung Lee, H. Bernhard Schlegel, and Wen Li",
          "description": "Author(s): Gabriel A. Stewart, Paul Hoerner, Duke A. Debrah, Suk Kyoung Lee, H. Bernhard Schlegel, and Wen Li\nTwo groups demonstrate innovative ways to capture the ultrafast motion of electrons in atoms and molecules.\n\n[Phys. Rev. Lett. 130, 083202] Published Tue Feb 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.083202",
          "publishedOn": "2023-02-21T10:00:00.000Z",
          "wordCount": 1056,
          "title": "Attosecond Imaging of Electronic Wave Packets",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.083202.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.035022",
          "author": "Michael P. Kinach and Matthew W. Choptuik",
          "description": "Author(s): Michael P. Kinach and Matthew W. Choptuik\nQ-ball solitons are classical solutions of field theories in which stability is not guaranteed by topological arguments. Stability is a particularly acute issue for gauged Q-balls, where ordinary methods of stability analysis fail. In this work, Michael Kinach and Matthew Choptuik use powerful numerical methods to study the nonlinear evolution of gauged Q-ball configurations under axisymmetric perturbations and reveal the existence of a rich array of stable and unstable possibilities.\n\n[Phys. Rev. D 107, 035022] Published Tue Feb 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.035022",
          "publishedOn": "2023-02-21T10:00:00.000Z",
          "wordCount": 1644,
          "title": "Dynamical evolution of $U(1)$ gauged $Q$-balls in axisymmetry",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.035022.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.042005",
          "author": "V. A. Allakhverdyan <em>et al.</em> (Baikal-GVD Collaboration)",
          "description": "Author(s): V. A. Allakhverdyan et al. (Baikal-GVD Collaboration)\nThe Baikal-GVD neutrino telescope collaboration reports observing the diffuse cosmic neutrino flux. Relying on cascade events produced predominantly by electron and tau neutrinos, they observe a significant excess of events over what is expected from the atmospheric neutrino background. The power law fit of the flux and the observation itself are consistent with and a significant independent confirmation of the landmark results of IceCube.\n\n[Phys. Rev. D 107, 042005] Published Tue Feb 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.042005",
          "publishedOn": "2023-02-21T10:00:00.000Z",
          "wordCount": 919,
          "title": "Diffuse neutrino flux measurements with the Baikal-GVD neutrino telescope",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.042005.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.085421",
          "author": "Tomasz Dietl",
          "description": "Author(s): Tomasz Dietl\nWhich mechanism accounts for backscattering between helical edge states in two-dimensional topological insulators? Here and in a companion paper [phys_rev_lett_130_xxxxxx_2023], the author demonstrates that the magnitude of the topological protection length can be explained by spin nonconserving Kondo scattering of edge electrons by holes, localized on background acceptors and residing in the band gap. Surprisingly, doping with Mn ions restores the quantization precision due to the formation of acceptor-bound magnetic polarons that destroy the Kondo effect.\n\n[Phys. Rev. B 107, 085421] Published Tue Feb 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.085421",
          "publishedOn": "2023-02-21T10:00:00.000Z",
          "wordCount": 1287,
          "title": "Quantitative theory of backscattering in topological HgTe and (Hg,Mn)Te quantum wells: Acceptor states, Kondo effect, precessional dephasing, and bound magnetic polaron",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.085421.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.011020",
          "author": "Mathieu Lizée, Alice Marcotte, Baptiste Coquinot, Nikita Kavokine, Karen Sobnath, Clément Barraud, Ankit Bhardwaj, Boya Radha, Antoine Niguès, Lydéric Bocquet, and Alessandro Siria",
          "description": "Author(s): Mathieu Lizée, Alice Marcotte, Baptiste Coquinot, Nikita Kavokine, Karen Sobnath, Clément Barraud, Ankit Bhardwaj, Boya Radha, Antoine Niguès, Lydéric Bocquet, and Alessandro Siria\nVibrations are the main drivers of a mysterious process in which a liquid flow generates an electric current in the solid below it.\n\n[Phys. Rev. X 13, 011020] Published Fri Feb 17, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.011020",
          "publishedOn": "2023-02-17T10:00:00.000Z",
          "wordCount": 2292,
          "title": "Strong Electronic Winds Blowing under Liquid Flows on Carbon Surfaces",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.011020.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.076205",
          "author": "J. Nakamura, S. Liang, G. C. Gardner, and M. J. Manfra",
          "description": "Author(s): J. Nakamura, S. Liang, G. C. Gardner, and M. J. Manfra\nAharanov-Bohm interference is observed in some devices but not others depending on their edge properties in certain quantum Hall regimes.\n\n[Phys. Rev. Lett. 130, 076205] Published Fri Feb 17, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.076205",
          "publishedOn": "2023-02-17T10:00:00.000Z",
          "wordCount": 1077,
          "title": "Half-Integer Conductance Plateau at the $ν=2/3$ Fractional Quantum Hall State in a Quantum Point Contact",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.076205.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.076702",
          "author": "Mattias Matthiesen, Jorrit R. Hortensius, Samuel Mañas-Valero, Itzik Kapon, Dumitru Dumcenco, Enrico Giannini, Makars Šiškins, Boris A. Ivanov, Herre S. J. van der Zant, Eugenio Coronado, Alexey B. Kuzmenko, Dmytro Afanasiev, and Andrea D. Caviglia",
          "description": "Author(s): Mattias Matthiesen, Jorrit R. Hortensius, Samuel Mañas-Valero, Itzik Kapon, Dumitru Dumcenco, Enrico Giannini, Makars Šiškins, Boris A. Ivanov, Herre S. J. van der Zant, Eugenio Coronado, Alexey B. Kuzmenko, Dmytro Afanasiev, and Andrea D. Caviglia\nCoherent spins can be excited in an antiferromagnetic insulator in spite of the absence of orbital angular momentum.\n\n[Phys. Rev. Lett. 130, 076702] Published Fri Feb 17, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.076702",
          "publishedOn": "2023-02-17T10:00:00.000Z",
          "wordCount": 1407,
          "title": "Controlling Magnetism with Light in a Zero Orbital Angular Momentum Antiferromagnet",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.076702.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.023101",
          "author": "Richard J. Henshaw, Olivia G. Martin, and Jeffrey S. Guasto",
          "description": "Author(s): Richard J. Henshaw, Olivia G. Martin, and Jeffrey S. Guasto\nThe collective motion of dense suspensions of swimming bacteria is typical of a broad class of active materials, which serve an array of important biological and ecological functions. This work combines microfluidic experiments with modal analysis, typically reserved for inertial turbulence, to quantify the active turbulence of bacterial suspensions. Our results unveil the underlying constituent flow structures responsible for the interactions of chaotic bacterial motion with solid boundaries and external flows, and establish an analysis framework to facilitate new experimental and modeling approaches in active matter systems.\n\n[Phys. Rev. Fluids 8, 023101] Published Fri Feb 17, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.023101",
          "publishedOn": "2023-02-17T10:00:00.000Z",
          "wordCount": 1845,
          "title": "Dynamic mode structure of active turbulence",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.023101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.054422",
          "author": "Varun Menon, Nicholas E. Sherman, Maxime Dupont, Allen O. Scheie, D. Alan Tennant, and Joel E. Moore",
          "description": "Author(s): Varun Menon, Nicholas E. Sherman, Maxime Dupont, Allen O. Scheie, D. Alan Tennant, and Joel E. Moore\nMultipartite entanglement was thought to be intrinsically difficult to measure in solids, but recent work has established connections between multipartite entanglement, dynamic susceptibilities, and neutron scattering data, via the quantum Fisher information. This work focuses on the paradigmatic spin-half chain and shows that there are further simplifications: even static structure factors contain quantitative information about multipartite entanglement at low temperatures. Theory, numerics, and experiment then suggest that a high degree of multipartite entanglement is observable in Heisenberg chain compounds, including KCuF3.\n\n[Phys. Rev. B 107, 054422] Published Fri Feb 17, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.054422",
          "publishedOn": "2023-02-17T10:00:00.000Z",
          "wordCount": 1091,
          "title": "Multipartite entanglement in the one-dimensional spin-$\\frac{1}{2}$ Heisenberg antiferromagnet",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.054422.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L060408",
          "author": "Jiaji Zhao, Bingyan Jiang, Jinying Yang, Lujunyu Wang, Hengjie Shi, Guang Tian, Zhilin Li, Enke Liu, and Xiaosong Wu",
          "description": "Author(s): Jiaji Zhao, Bingyan Jiang, Jinying Yang, Lujunyu Wang, Hengjie Shi, Guang Tian, Zhilin Li, Enke Liu, and Xiaosong Wu\nThe authors demonstrate that the widely used empirical relation for the Hall effect of a magnetic metal, which treats ordinary and anomalous Hall resistivities on equal footing, is no longer valid when the ordinary or anomalous Hall angle is not small. They use a correct conductivity relation to predict several magnetotransport effects that can explain recent exotic observations in topological materials.\n\n[Phys. Rev. B 107, L060408] Published Fri Feb 17, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L060408",
          "publishedOn": "2023-02-17T10:00:00.000Z",
          "wordCount": 1099,
          "title": "Magnetotransport induced by anomalous Hall effect",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L060408.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.024052",
          "author": "Thomas Paul Weiss, Omar Ramírez, Stefan Paetel, Wolfram Witte, Jiro Nishinaga, Thomas Feurer, and Susanne Siebentritt",
          "description": "Author(s): Thomas Paul Weiss, Omar Ramírez, Stefan Paetel, Wolfram Witte, Jiro Nishinaga, Thomas Feurer, and Susanne Siebentritt\nSolar cells are made from semiconductors, which inevitably include defects. The defects in Cu(In,Ga)Se2 (CIGS) are known to be metastable: With excitation they change character, which can have a profound impact on device function. The authors show that these metastable defects reduce the efficiency of the solar cell due to an increased diode factor. It is possible to measure this quantity directly from the bare absorber (without needing to build the entire solar cell), yielding a lower limit for the whole device. Experiments and simulations indicate that metastable defects must be reduced to increase efficiency, and not just in CIGS-based solar cells.\n\n[Phys. Rev. Applied 19, 024052] Published Fri Feb 17, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.024052",
          "publishedOn": "2023-02-17T10:00:00.000Z",
          "wordCount": 2831,
          "title": "Metastable Defects Decrease the Fill Factor of Solar Cells",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.024052.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.023601",
          "author": "Nutth Tuchinda and Christopher A. Schuh",
          "description": "Author(s): Nutth Tuchinda and Christopher A. Schuh\nThis study focuses on the impact of grain triple junctions on the bulk thermodynamics of nanomaterials, particularly in Al-based polycrystals where the volume fraction of these junctions is high. The investigation evaluates the energetics of solute segregation at both grain boundaries and triple junctions, and identifies systems where junction segregation is preferred over grain boundaries. The study generates a comprehensive database of segregation spectra for 39 solute elements in Al, which reveals important chemical trends that can aid in alloy designs. Furthermore, the framework employed in this study is adaptable to other alloy systems.\n\n[Phys. Rev. Materials 7, 023601] Published Thu Feb 16, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.023601",
          "publishedOn": "2023-02-16T10:00:00.000Z",
          "wordCount": 1131,
          "title": "Triple junction solute segregation in Al-based polycrystals",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.023601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.043520",
          "author": "Giacomo Ferrante, Gabriele Franciolini, Antonio Junior Iovino, and Alfredo Urbano",
          "description": "Author(s): Giacomo Ferrante, Gabriele Franciolini, Antonio Junior Iovino, and Alfredo Urbano\nThe authors develop a formalism for computing the abundance of primordial black holes (PBH) in the presence of local non-Gaussianities in the curvature perturbation field. They show that polynomial expansions will not suffice in certain limits and provide numerical methods to address this issue. They demonstrate how their technique affects both the total PBH abundances and gravitational wave expectations.\n\n[Phys. Rev. D 107, 043520] Published Thu Feb 16, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.043520",
          "publishedOn": "2023-02-16T10:00:00.000Z",
          "wordCount": 2504,
          "title": "Primordial non-Gaussianity up to all orders: Theoretical aspects and implications for primordial black hole models",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.043520.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.077101",
          "author": "Arthur Alexandre, Maxime Lavaud, Nicolas Fares, Elodie Millan, Yann Louyer, Thomas Salez, Yacine Amarouchene, Thomas Guérin, and David S. Dean",
          "description": "Author(s): Arthur Alexandre, Maxime Lavaud, Nicolas Fares, Elodie Millan, Yann Louyer, Thomas Salez, Yacine Amarouchene, Thomas Guérin, and David S. Dean\nAn analytical model paired with precise experimental measurements explains the origin of the complex dynamics of a colloidal particle close to a flat surface.\n\n[Phys. Rev. Lett. 130, 077101] Published Wed Feb 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.077101",
          "publishedOn": "2023-02-15T10:00:00.000Z",
          "wordCount": 1052,
          "title": "Non-Gaussian Diffusion Near Surfaces",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.077101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.043018",
          "author": "Bruce Allen",
          "description": "Author(s): Bruce Allen\nThe Hellings-Down (HD) function describes gravitational-wave (GW) induced correlations in pulse arrival times from pulsar populations. The author presents a thorough analytical treatment of the HD variance, demonstrating how cosmological vs. pulsar effects can be separated, and how variance measurements can provide unique insight on the GW sources themselves.\n\n[Phys. Rev. D 107, 043018] Published Wed Feb 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.043018",
          "publishedOn": "2023-02-15T10:00:00.000Z",
          "wordCount": 1646,
          "title": "Variance of the Hellings-Downs correlation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.043018.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.107.025804",
          "author": "Viswanathan Palaniappan, S. Ramanan, and Michael Urban",
          "description": "Author(s): Viswanathan Palaniappan, S. Ramanan, and Michael Urban\nThe behavior of the unbound neutrons in the inner crust of neutron stars is linked to various neutron-star characteristics such as glitches in the repetition rate of pulsars. This paper presents a novel calculation of low-density superfluid neutron matter using techniques and interactions previously applied to the study of finite nuclei. The starting point is a two-body interaction softened using renormalization-group techniques. The resulting interaction is used in a Hartree-Fock-Bogoliubov calculation that includes pairing. This provides a good starting point for the many-body perturbation expansion, and for including more sophisticated nuclear interactions in future work.\n\n[Phys. Rev. C 107, 025804] Published Wed Feb 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.107.025804",
          "publishedOn": "2023-02-15T10:00:00.000Z",
          "wordCount": 966,
          "title": "Equation of state of superfluid neutron matter with low-momentum interactions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.107.025804.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L060407",
          "author": "Margaret R. McCarter, Ahmad I. U. Saleheen, Arnab Singh, Ryan Tumbleson, Justin S. Woods, Anton S. Tremsin, Andreas Scholl, Lance E. De Long, J. Todd Hastings, Sophie A. Morley, and Sujoy Roy",
          "description": "Author(s): Margaret R. McCarter, Ahmad I. U. Saleheen, Arnab Singh, Ryan Tumbleson, Justin S. Woods, Anton S. Tremsin, Andreas Scholl, Lance E. De Long, J. Todd Hastings, Sophie A. Morley, and Sujoy Roy\nHelical x rays carrying orbital angular momentum (OAM) are a promising addition to x-ray characterization techniques. Here, the authors study x-ray beams with OAM that are created by scattering from a topological defect in an artificial antiferromagnet. Helicity- and polarization-dependent x-ray scattering is used to distinguish two degenerate real-space magnetic configurations of the antiferromagnetic lattice — information that is usually inaccessible in scattering experiments with a Gaussian beam. This demonstrates the potential to use helical x rays for materials characterization.\n\n[Phys. Rev. B 107, L060407] Published Wed Feb 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L060407",
          "publishedOn": "2023-02-15T10:00:00.000Z",
          "wordCount": 1105,
          "title": "Antiferromagnetic real-space configuration probed by dichroism in scattered x-ray beams with orbital angular momentum",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L060407.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.023714",
          "author": "Elmer Suarez, Federico Carollo, Igor Lesanovsky, Beatriz Olmos, Philippe W. Courteille, and Sebastian Slama",
          "description": "Author(s): Elmer Suarez, Federico Carollo, Igor Lesanovsky, Beatriz Olmos, Philippe W. Courteille, and Sebastian Slama\nTypically, physicists treat cold atoms in a cavity as simple two-level atoms. Here, the authors go beyond this approximation to show that adding more levels causes light-matter coupling to be time dependent and results in nonlinear behavior. They experimentally confirm these effects using laser-cooled rubidium.\n\n[Phys. Rev. A 107, 023714] Published Wed Feb 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.023714",
          "publishedOn": "2023-02-15T10:00:00.000Z",
          "wordCount": 1338,
          "title": "Collective atom-cavity coupling and nonlinear dynamics with atoms with multilevel ground states",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.023714.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.076203",
          "author": "C. M. Polley, H. Fedderwitz, T. Balasubramanian, A. A. Zakharov, R. Yakimova, O. Bäcke, J. Ekman, S. P. Dash, S. Kubatkin, and S. Lara-Avila",
          "description": "Author(s): C. M. Polley, H. Fedderwitz, T. Balasubramanian, A. A. Zakharov, R. Yakimova, O. Bäcke, J. Ekman, S. P. Dash, S. Kubatkin, and S. Lara-Avila\nAdapting a method for making graphene, researchers have created a 2D honeycomb material that is predicted to have desirable mechanical, thermal, and optical properties.\n\n[Phys. Rev. Lett. 130, 076203] Published Tue Feb 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.076203",
          "publishedOn": "2023-02-14T10:00:00.000Z",
          "wordCount": 1301,
          "title": "Bottom-Up Growth of Monolayer Honeycomb SiC",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.076203.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.107.L021303",
          "author": "Nazira Nazir, S. Jehangir, S. P. Rouoof, G. H. Bhat, J. A. Sheikh, N. Rather, and S. Frauendorf",
          "description": "Author(s): Nazira Nazir, S. Jehangir, S. P. Rouoof, G. H. Bhat, J. A. Sheikh, N. Rather, and S. Frauendorf\nOne of the main research themes in quantum many-body systems is the emergence of collective features from microscopic degrees of freedom. Using the microscopic approach of the triaxial projected shell model, the authors demonstrate that admixing a few quasiparticle excitations into the vacuum configuration with a fixed triaxiality parameter γ provides a quantitative description of the shape fluctuations of the γ-soft nucleus 104Ru. The collective features are elucidated using the quadrupole shape invariant analysis, and also the staggering phase classification of the γ band.\n\n[Phys. Rev. C 107, L021303] Published Tue Feb 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.107.L021303",
          "publishedOn": "2023-02-14T10:00:00.000Z",
          "wordCount": 987,
          "title": "Microscopic aspects of $γ$ softness in atomic nuclei",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.107.L021303.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.064507",
          "author": "D. Tay, T. Shang, Priscila F. S. Rosa, F. B. Santos, J. D. Thompson, Z. Fisk, H.-R. Ott, and T. Shiroka",
          "description": "Author(s): D. Tay, T. Shang, Priscila F. S. Rosa, F. B. Santos, J. D. Thompson, Z. Fisk, H.-R. Ott, and T. Shiroka\nThIrSi is a noncentrosymmetric superconductor, where the presence of the heavy element Th results in a strong antisymmetric spin-orbit coupling (ASOC). A strong ASOC causes the splitting of the Fermi surface and may lead to unconventional triplet superconductivity or to multiband superconductivity. By combining μSR, NMR, and magnetometry measurements, the authors show here that, despite the strong ASOC, ThIrSi exhibits only nodeless superconductivity, most likely of multiband nature.\n\n[Phys. Rev. B 107, 064507] Published Tue Feb 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.064507",
          "publishedOn": "2023-02-14T10:00:00.000Z",
          "wordCount": 1268,
          "title": "Nodeless superconductivity in the noncentrosymmetric compound ThIrSi",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.064507.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.075419",
          "author": "Daniel Hernangómez-Pérez, Andrea Donarini, and Sivan Refaely-Abramson",
          "description": "Author(s): Daniel Hernangómez-Pérez, Andrea Donarini, and Sivan Refaely-Abramson\nThe electronic and spin properties of van der Waals materials are greatly influenced by the atomic features of the interface. Combining ab initio methods, model Hamiltonian, and quantum master equation, the authors calculate the electronic transition times and the dynamics of electron population and depopulation of chalcogen vacancies at the interface between graphene and transition metal dichalcogenides. Their findings give insight into the semiclassical dynamics, reveal the interplay between lattice symmetry and spin through the spin-orbit interaction, and examine its impact on the charge quenching.\n\n[Phys. Rev. B 107, 075419] Published Tue Feb 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.075419",
          "publishedOn": "2023-02-14T10:00:00.000Z",
          "wordCount": 1843,
          "title": "Charge quenching at defect states in transition metal dichalcogenide–graphene van der Waals heterobilayers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.075419.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.075420",
          "author": "J. Sonntag, K. Watanabe, T. Taniguchi, B. Beschoten, and C. Stampfer",
          "description": "Author(s): J. Sonntag, K. Watanabe, T. Taniguchi, B. Beschoten, and C. Stampfer\nThe authors use low-temperature Raman spectroscopy measurements on gate-tunable graphene encapsulated in hBN to explore in detail the Raman G and 2D mode frequencies and linewidths as function of the charge carrier density. This study provides a reference for Raman spectroscopy on ultraflat high-quality graphene (with a minimum 2D Raman line width of 14.5 cm−1) and is useful to investigate electron-phonon coupling and to benchmark graphene samples (including graphene-based heterostructures) when using Raman spectroscopy for process monitoring.\n\n[Phys. Rev. B 107, 075420] Published Tue Feb 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.075420",
          "publishedOn": "2023-02-14T10:00:00.000Z",
          "wordCount": 1639,
          "title": "Charge carrier density dependent Raman spectra of graphene encapsulated in hexagonal boron nitride",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.075420.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.071801",
          "author": "X. Fan, T. G. Myers, B. A. D. Sukra, and G. Gabrielse",
          "description": "Author(s): X. Fan, T. G. Myers, B. A. D. Sukra, and G. Gabrielse\nMeasurements of the magnetic moment of the electron have achieved unprecedented accuracy, showing great potential for the search of physics beyond the standard model.\n\n[Phys. Rev. Lett. 130, 071801] Published Mon Feb 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.071801",
          "publishedOn": "2023-02-13T10:00:00.000Z",
          "wordCount": 909,
          "title": "Measurement of the Electron Magnetic Moment",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.071801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.107.024908",
          "author": "M. S. Abdallah <em>et al.</em> (The STAR Collaboration)",
          "description": "Author(s): M. S. Abdallah et al. (The STAR Collaboration)\nVarious models of the QCD phase diagram favor a first-order phase transition to quark-gluon plasma, and therefore a critical endpoint which could manifest itself in measurable fluctuations and correlations. The authors report measurements of the moments of the net proton multiplicity fluctuations (cumulants) and correlation functions from the RHIC beam energy scan. They establish that at sNN=3 GeV the produced system is dominated by hadronic rather than thermal interactions. This puts a limit on the search for the elusive critical point in the QCD phase diagram to energies higher than 3 GeV.\n\n[Phys. Rev. C 107, 024908] Published Mon Feb 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.107.024908",
          "publishedOn": "2023-02-13T10:00:00.000Z",
          "wordCount": 1970,
          "title": "Higher-order cumulants and correlation functions of proton multiplicity distributions in $\\sqrt{{s}_{NN}}=3 \\mathrm{GeV} \\mathrm{Au}\\text{+}\\mathrm{Au}$ collisions at the RHIC STAR experiment",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.107.024908.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.054306",
          "author": "G. Schiwietz, T. Kachel, R. Mitzner, and K. Holldack",
          "description": "Author(s): G. Schiwietz, T. Kachel, R. Mitzner, and K. Holldack\nElement-specific investigation of the dynamics of surface atoms is not a trivial task. Here, the authors show that time-resolved near-edge x-ray absorption for strongly anisotropic excitation resonances – combined with Auger-electron detection – yields such information, whereby the small Auger-electron escape depth provides surface sensitivity. The method is applied to highly oriented graphite in a pump-probe scheme, based on femtosecond laser excitation and x-ray probe pulses with variable polarization direction and delay time, both of which influence transient changes in the KVV Auger yield.\n\n[Phys. Rev. B 107, 054306] Published Mon Feb 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.054306",
          "publishedOn": "2023-02-13T10:00:00.000Z",
          "wordCount": 1788,
          "title": "Surface dynamics of graphite probed by soft x-ray linear dichroism in Auger-emission yield",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.054306.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.064103",
          "author": "Jie Deng, Haiyang Niu, Junwei Hu, Mingyi Chen, and Lars Stixrude",
          "description": "Author(s): Jie Deng, Haiyang Niu, Junwei Hu, Mingyi Chen, and Lars Stixrude\nThe melting temperature of MgSiO3 is crucial in controlling the interior structures and dynamics of Earth and super-Earths. Here, the authors propose an iterative learning scheme that combines enhanced sampling, feature selection, and deep learning, and develop a unified machine learning potential of ab initio quality. This is valid over a wide pressure-temperature range to determine the melting temperature of MgSiO3. Modeling based on these results shows that heat flux from the core to the mantle is favorable of generating magnetic fields.\n\n[Phys. Rev. B 107, 064103] Published Mon Feb 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.064103",
          "publishedOn": "2023-02-13T10:00:00.000Z",
          "wordCount": 2029,
          "title": "Melting of $\\mathrm{MgSi}{\\mathrm{O}}_{3}$ determined by machine learning potentials",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.064103.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.064414",
          "author": "C. Love, J. E. Beevers, B. Achinuq, R. Fan, K. Matsuzaki, T. Susaki, V. K. Lazarov, S. S. Dhesi, G. van der Laan, and S. A. Cavill",
          "description": "Author(s): C. Love, J. E. Beevers, B. Achinuq, R. Fan, K. Matsuzaki, T. Susaki, V. K. Lazarov, S. S. Dhesi, G. van der Laan, and S. A. Cavill\nFe3O4, the archetypal half metal, is one of the most studied magnetic materials to date, yet still the cause of intense debate regarding its physical characteristics. One particular property, the magnitude of the orbital moment, has been contested for over a decade with previous works measuring either a vanishingly small or a large orbital moment. Using complementary spectroscopic techniques, the authors demonstrate here that a finite orbital moment exists in Fe3O4, in addition to observing the interplay between defects, anisotropy, and magnetic damping.\n\n[Phys. Rev. B 107, 064414] Published Mon Feb 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.064414",
          "publishedOn": "2023-02-13T10:00:00.000Z",
          "wordCount": 1075,
          "title": "Elucidation of orbital moment, anisotropy, and magnetic damping in epitaxial ${\\mathrm{Fe}}_{3}{\\mathrm{O}}_{4}$ films",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.064414.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.062501",
          "author": "I. J. Arnquist <em>et al.</em> (<span class=\"sc\">Majorana</span> Collaboration)",
          "description": "Author(s): I. J. Arnquist et al. (Majorana Collaboration)\nThe final results from the Majorana Demonstrator’s search for neutrinoless double-beta decay in 76Ge set an upper limit on the half-life of this decay to be T1/2>8.3×1025 years.\n\n[Phys. Rev. Lett. 130, 062501] Published Fri Feb 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.062501",
          "publishedOn": "2023-02-10T10:00:00.000Z",
          "wordCount": 990,
          "title": "Final Result of the <span class=\"sc\">Majorana</span> <span class=\"sc\">Demonstrator</span>’s Search for Neutrinoless Double-$β$ Decay in $^{76}\\mathrm{Ge}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.062501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.066601",
          "author": "Lucien Jezequel and Pierre Delplace",
          "description": "Author(s): Lucien Jezequel and Pierre Delplace\nA generalization of the correspondence between a spectral flow and the topological charges to non-Hermitian systems leads to the emergence of Berry-Chern monopoles.\n\n[Phys. Rev. Lett. 130, 066601] Published Fri Feb 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.066601",
          "publishedOn": "2023-02-10T10:00:00.000Z",
          "wordCount": 757,
          "title": "Non-Hermitian Spectral Flows and Berry-Chern Monopoles",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.066601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.024401",
          "author": "Camila Sandivari, Jacob Egge, Belén Barraza, Leonardo Gordillo, and Nicolás Mujica",
          "description": "Author(s): Camila Sandivari, Jacob Egge, Belén Barraza, Leonardo Gordillo, and Nicolás Mujica\nHigh-amplitude localized waves in a narrow channel can juggle large-sized droplets for tens of thousands of cycles without coalescing. The wave launches and softly catches the drop at every cycle, and laterally traps it. This system can be considered the gravity-wave analog of optical tweezers.\n\n[Phys. Rev. Fluids 8, 024401] Published Fri Feb 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.024401",
          "publishedOn": "2023-02-10T10:00:00.000Z",
          "wordCount": 2022,
          "title": "Juggling soliton: A new kind of wave-particle entity",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.024401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.054103",
          "author": "Tobias Brink, Lena Langenohl, Hanna Bishara, and Gerhard Dehm",
          "description": "Author(s): Tobias Brink, Lena Langenohl, Hanna Bishara, and Gerhard Dehm\nIt has been reported that different ordered structures can appear at the same grain boundaries. Thermodynamically, they can be regarded as interface phases (“complexions”). The authors use atomistic simulations to show that several fcc transition and post-transition metals exhibit the same two grain boundary phases in [111] tilt grain boundaries. This remains true even when using unphysical pair potentials, highlighting that the occurrence of different grain boundary phases is not an exceptional special case, but common across different materials.\n\n[Phys. Rev. B 107, 054103] Published Fri Feb 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.054103",
          "publishedOn": "2023-02-10T10:00:00.000Z",
          "wordCount": 2601,
          "title": "Universality of grain boundary phases in fcc metals: Case study on high-angle [111] symmetric tilt grain boundaries",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.054103.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.022413",
          "author": "Saronath Halder and Ujjwal Sen",
          "description": "Author(s): Saronath Halder and Ujjwal Sen\nIn bipartite quantum systems, mixtures of entangled and product states are always entangled, but superpositions of the same states may not be. Here, the authors detail the conditions for separability of such superpositions and outline applications in local quantum state discrimination.\n\n[Phys. Rev. A 107, 022413] Published Fri Feb 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.022413",
          "publishedOn": "2023-02-10T10:00:00.000Z",
          "wordCount": 779,
          "title": "Separability and entanglement in superpositions of quantum states",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.022413.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.023306",
          "author": "Erika Cortese, David B. Cassidy, and Simone De Liberato",
          "description": "Author(s): Erika Cortese, David B. Cassidy, and Simone De Liberato\nThe authors develop a theoretical proposal for the formation of polaritons in a gas of positronium atoms and the real-time measurement of positronium densities in present-day experimental setups. The results could be an important step towards the achievement of positronium BEC.\n\n[Phys. Rev. A 107, 023306] Published Fri Feb 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.023306",
          "publishedOn": "2023-02-10T10:00:00.000Z",
          "wordCount": 1313,
          "title": "Positronium density measurements using polaritonic effects",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.023306.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.064002",
          "author": "Valeri Frumkin, John W. M. Bush, and Konstantinos Papatryfonos",
          "description": "Author(s): Valeri Frumkin, John W. M. Bush, and Konstantinos Papatryfonos\nExperiments reveal a hydrodynamic analog of an important effect in quantum optics called superradiance.\n\n[Phys. Rev. Lett. 130, 064002] Published Thu Feb 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.064002",
          "publishedOn": "2023-02-09T10:00:00.000Z",
          "wordCount": 1017,
          "title": "Superradiant Droplet Emission from Parametrically Excited Cavities",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.064002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.023301",
          "author": "Charlotte de Blois, Simon J. Haward, and Amy Q. Shen",
          "description": "Author(s): Charlotte de Blois, Simon J. Haward, and Amy Q. Shen\nA microfluidic canopy flow device, formed from a large array of slender polymeric pillars within a glass microchannel, is subjected to viscoelastic flow in the regime of elastic turbulence. The system results in the spontaneous emergence of waves in the form of propagating regions of low flow velocity compared to the bulk, also inducing Monami-like waves in the canopy if the pillars are flexible. Due to the analogies with classical (inertial) canopy turbulence, this new phenomenon is named “canopy elastic turbulence”.\n\n[Phys. Rev. Fluids 8, 023301] Published Thu Feb 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.023301",
          "publishedOn": "2023-02-09T10:00:00.000Z",
          "wordCount": 2308,
          "title": "Canopy elastic turbulence: Spontaneous formation of waves in beds of slender microposts",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.023301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.085116",
          "author": "Alberto D. Verga",
          "description": "Author(s): Alberto D. Verga\nOne of the challenges in quantum information is to create quantum states that can be used as resources, for instance, in the measurement-based model of quantum computing. Here, the author investigates the generation, through a dynamical phase transition, of a topological entangled state, by the Floquet evolution of a chain of spins, whose ground state is the so-called cluster state, acted upon by a quantum walker. The nonergodic phase is characterized by the emergence of magnetic order, persistent at long times.\n\n[Phys. Rev. B 107, 085116] Published Thu Feb 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.085116",
          "publishedOn": "2023-02-09T10:00:00.000Z",
          "wordCount": 1114,
          "title": "Entanglement dynamics and phase transitions of the Floquet cluster spin chain",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.085116.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L081104",
          "author": "Masahiro Kadosawa, Masaaki Nakamura, Yukinori Ohta, and Satoshi Nishimoto",
          "description": "Author(s): Masahiro Kadosawa, Masaaki Nakamura, Yukinori Ohta, and Satoshi Nishimoto\nThe spiral boundary conditions can project any two-dimensional or three-dimensional lattice onto a one-dimensional periodic chain with translational symmetry. It enables one to apply efficiently the existing one-dimensional techniques, such as density-matrix renormalization group (DMRG), bosonization, Jordan-Wigner transformation, etc., to studies of lattice systems in higher dimensions. Here, the authors demonstrate the utility of spiral boundary conditions by performing analytical and DMRG calculations for square and honeycomb lattice problems. Thus, the spiral boundary conditions emerge as a principal option in condensed matter physics.\n\n[Phys. Rev. B 107, L081104] Published Thu Feb 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L081104",
          "publishedOn": "2023-02-09T10:00:00.000Z",
          "wordCount": 991,
          "title": "One-dimensional projection of two-dimensional systems using spiral boundary conditions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L081104.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXQuantum.4.010315",
          "author": "Daniel Carney, Kyle G. Leach, and David C. Moore",
          "description": "Author(s): Daniel Carney, Kyle G. Leach, and David C. Moore\nSearching for heavy sterile neutrinos in the keV–MeV mass range is possible with a nanometer-scale, optically levitated quantum sensor.\n\n[PRX Quantum 4, 010315] Published Wed Feb 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PRXQuantum.4.010315",
          "publishedOn": "2023-02-08T10:00:00.000Z",
          "wordCount": 1969,
          "title": "Searches for Massive Neutrinos with Mechanical Quantum Sensors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXQUANTUM/key_images/10.1103/PRXQuantum.4.010315.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.054305",
          "author": "Maximilian Graml, Maximilian Nitsch, Adrian Seith, Ferdinand Evers, and Jan Wilhelm",
          "description": "Author(s): Maximilian Graml, Maximilian Nitsch, Adrian Seith, Ferdinand Evers, and Jan Wilhelm\nFor high-harmonic generation, an intense laser pulse is targeted on a substrate producing high-frequency electromagnetic radiation. The high-harmonic spectrum emitted is strongly influenced by the properties of the substrate material and the laser pulse waveform. Here, the authors derive a simple analytical formula that describes the relation between laser pulse parameters and peak positions in the high-harmonic spectrum. The formula explains quantitatively why the high-harmonic spectrum may peak at frequencies that are not integer multiples of the laser pumping frequency.\n\n[Phys. Rev. B 107, 054305] Published Wed Feb 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.054305",
          "publishedOn": "2023-02-08T10:00:00.000Z",
          "wordCount": 1679,
          "title": "Influence of chirp and carrier-envelope phase on noninteger high-harmonic generation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.054305.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.054504",
          "author": "P. Maier and D. Beckmann",
          "description": "Author(s): P. Maier and D. Beckmann\nThe interplay of the spin degree of freedom with supercurrents is investigated here in the context of superconducting spintronics. Based on a recent theoretical prediction, the authors experimentally demonstrate a spin-dependent coupling of supercurrent and nonequilibrium quasiparticles. The coupling appears when the superconductor is subject to a large spin splitting, in this case a Zeeman splitting induced by an applied magnetic field. The results may be useful for the mutual control of spin-polarized supercurrents and quasiparticles in superconducting spintronics devices.\n\n[Phys. Rev. B 107, 054504] Published Wed Feb 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.054504",
          "publishedOn": "2023-02-08T10:00:00.000Z",
          "wordCount": 1267,
          "title": "Spin-dependent coupling of supercurrent and nonequilibrium quasiparticles in high-field superconductors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.054504.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.060801",
          "author": "Yanfen Zhou, Wei Wang, Tingting Song, Xutong Wang, Qiqi Zhu, Kai Zhang, Shengshuai Liu, and Jietai Jing",
          "description": "Author(s): Yanfen Zhou, Wei Wang, Tingting Song, Xutong Wang, Qiqi Zhu, Kai Zhang, Shengshuai Liu, and Jietai Jing\nA time-delayed quantum interferometer is used to generate deterministic continuous-variable entanglement with 40800 optical modes.\n\n[Phys. Rev. Lett. 130, 060801] Published Tue Feb 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.060801",
          "publishedOn": "2023-02-07T10:00:00.000Z",
          "wordCount": 1038,
          "title": "Ultra-Large-Scale Deterministic Entanglement Containing $2×20\\text{ }400$ Optical Modes Based on Time-Delayed Quantum Interferometer",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.060801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.061401",
          "author": "Pedro V. P. Cunha, Carlos Herdeiro, Eugen Radu, and Nicolas Sanchis-Gual",
          "description": "Author(s): Pedro V. P. Cunha, Carlos Herdeiro, Eugen Radu, and Nicolas Sanchis-Gual\nThe results of new simulations negate the argument that some objects thought to be black holes are instead hypothetical exotic systems called bosonic stars.\n\n[Phys. Rev. Lett. 130, 061401] Published Tue Feb 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.061401",
          "publishedOn": "2023-02-07T10:00:00.000Z",
          "wordCount": 1075,
          "title": "Exotic Compact Objects and the Fate of the Light-Ring Instability",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.061401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.024603",
          "author": "Shiyong Tan, Xu Xu, Yinghe Qi, and Rui Ni",
          "description": "Author(s): Shiyong Tan, Xu Xu, Yinghe Qi, and Rui Ni\nIn the study of dispersed multiphase turbulence, using a jet array has shown promise in creating intense homogeneous, nearly isotropic turbulence with high dissipation rates in water and wind tunnels. However, the scaling of turbulent characteristics with jet nozzle diameter, velocity, and downstream location has not been fully explored. Our research, combined with previous experiments focusing on near-field measurements, offers a comprehensive understanding of the decay of kinetic energy and energy dissipation rate, as well as the flow inhomogeneity and anisotropy generated by a jet array.\n\n[Phys. Rev. Fluids 8, 024603] Published Tue Feb 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.024603",
          "publishedOn": "2023-02-07T10:00:00.000Z",
          "wordCount": 1147,
          "title": "Scalings and decay of homogeneous, nearly isotropic turbulence behind a jet array",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.024603.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.085110",
          "author": "S. Lohmann, R. Holeňák, P. L. Grande, and D. Primetzhofer",
          "description": "Author(s): S. Lohmann, R. Holeňák, P. L. Grande, and D. Primetzhofer\nAccurate knowledge of ion energy deposition in materials is imperative for a wealth of scientific and technological applications. Here, the authors measure the energy-loss straggling, i.e., the energy distribution variance of transmitted ions, for keV ions of H, He, B, and Si in Si membranes. Straggling exhibits a significant trajectory dependence for all ions. Studying the velocity dependence of electronic energy-loss straggling and calculating transport cross sections, the authors obtain strong evidence for contributions of electron-promotion events to ion energy loss at low velocities.\n\n[Phys. Rev. B 107, 085110] Published Tue Feb 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.085110",
          "publishedOn": "2023-02-07T10:00:00.000Z",
          "wordCount": 1389,
          "title": "Trajectory dependence of electronic energy-loss straggling at keV ion energies",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.085110.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.035005",
          "author": "John Ellis, Hong-Jian He, and Rui-Qing Xiao",
          "description": "Author(s): John Ellis, Hong-Jian He, and Rui-Qing Xiao\nMany searches for new physics can be parameterized by higher-dimension operators in effective field theories. In this work, the authors show a consistent translation of dimension-8 operators into triple gauge boson form factors and analyze the expected experimental reach. Incorporating the full Standard Model symmetry requires an additional term which has been neglected in earlier work, leading to significantly different results.\n\n[Phys. Rev. D 107, 035005] Published Mon Feb 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.035005",
          "publishedOn": "2023-02-06T10:00:00.000Z",
          "wordCount": 1754,
          "title": "Probing neutral triple gauge couplings at the LHC and future hadron colliders",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.035005.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.044011",
          "author": "Adrien Kuntz, Francesco Serra, and Enrico Trincherini",
          "description": "Author(s): Adrien Kuntz, Francesco Serra, and Enrico Trincherini\nThe dynamics of binaries can be significantly affected by the presence of other bodies. This manuscript considers the hierarchical three-body problem where a third body is far compared to the distance scale of the binary. The authors make significant progress in developing a two-body approximation scheme in which corrections to the dynamics can be systematically computed at long timescales in comparison to the orbital periods characterizing the problem. The power of the method is demonstrated by computing post-Newtonian and multipole corrections.\n\n[Phys. Rev. D 107, 044011] Published Mon Feb 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.044011",
          "publishedOn": "2023-02-06T10:00:00.000Z",
          "wordCount": 1074,
          "title": "Effective two-body approach to the hierarchical three-body problem: Quadrupole to 1PN",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.044011.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.023104",
          "author": "Henrik H. Kristensen, Lorenz Kranabetter, Constant A. Schouder, Jacqueline Arlt, Frank Jensen, and Henrik Stapelfeldt",
          "description": "Author(s): Henrik H. Kristensen, Lorenz Kranabetter, Constant A. Schouder, Jacqueline Arlt, Frank Jensen, and Henrik Stapelfeldt\nThe authors use velocity-map imaging following Coulomb explosion of doubly ionized alkali homodimers on the surface of a helium nanodroplet to map out the distribution of internuclear distances in both the ground and lowest triplet state. They find that the distributions are generally broader than the internuclear wave function, which they attribute to resonance effects in the initial multiphoton ionization of the dimer and interaction of the ions with the He droplet.\n\n[Phys. Rev. A 107, 023104] Published Mon Feb 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.023104",
          "publishedOn": "2023-02-06T10:00:00.000Z",
          "wordCount": 1277,
          "title": "Laser-induced Coulomb explosion imaging of alkali-metal dimers on helium nanodroplets",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.023104.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.051803",
          "author": "D. Akimov <em>et al.</em>",
          "description": "Author(s): D. Akimov et al.\nHypothetical accelerator-produced light scalar particles, within a mass range around 25 MeV, for the first time are ruled out from being all of the expected dark matter.\n\n[Phys. Rev. Lett. 130, 051803] Published Fri Feb 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.051803",
          "publishedOn": "2023-02-03T10:00:00.000Z",
          "wordCount": 1026,
          "title": "First Probe of Sub-GeV Dark Matter beyond the Cosmological Expectation with the COHERENT CsI Detector at the SNS",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.051803.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.054001",
          "author": "Lena Dubitsky, Oliver McRae, and James C. Bird",
          "description": "Author(s): Lena Dubitsky, Oliver McRae, and James C. Bird\nExperiments reveal new details of the process by which contaminants in the ocean could reach the atmosphere through the bursting of bubbles in foam.\n\n[Phys. Rev. Lett. 130, 054001] Published Fri Feb 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.054001",
          "publishedOn": "2023-02-03T10:00:00.000Z",
          "wordCount": 1279,
          "title": "Enrichment of Scavenged Particles in Jet Drops Determined by Bubble Size and Particle Position",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.054001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.L021601",
          "author": "Claudiu A. Stan, Armin Kalita, Sebastian Marte, Thomas F. Kaldawi, Philip R. Willmott, and Sébastien Boutet",
          "description": "Author(s): Claudiu A. Stan, Armin Kalita, Sebastian Marte, Thomas F. Kaldawi, Philip R. Willmott, and Sébastien Boutet\nSupercooled water drops move spontaneously while freezing in vacuum. This self-propulsion phenomenon is caused by an enhanced evaporation rate from the frozen regions of the drops. The evaporating molecules carry momentum, and the drops acquire an opposite momentum, the same as in rocket propulsion.\n\n[Phys. Rev. Fluids 8, L021601] Published Fri Feb 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.L021601",
          "publishedOn": "2023-02-03T10:00:00.000Z",
          "wordCount": 879,
          "title": "Rocket drops: The self-propulsion of supercooled freezing drops",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.L021601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.043004",
          "author": "Michael A. Fedderke and Anubhav Mathur",
          "description": "Author(s): Michael A. Fedderke and Anubhav Mathur\nThis forward looking work considers the technical requirements for a post-LISA gravitational wave detector in the μHz frequency regime. The novel goal is to detect changes in the separation between asteroids in the Solar System as a probe for “dark-photon dark matter.”\n\n[Phys. Rev. D 107, 043004] Published Fri Feb 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.043004",
          "publishedOn": "2023-02-03T10:00:00.000Z",
          "wordCount": 1151,
          "title": "Asteroids for ultralight dark-photon dark-matter detection",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.043004.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.024011",
          "author": "Mitul Dey Chowdhury, Aman R. Agrawal, and Dalziel J. Wilson",
          "description": "Author(s): Mitul Dey Chowdhury, Aman R. Agrawal, and Dalziel J. Wilson\nCavity optomechanical accelerometers promise ultrahigh sensitivity, in situ calibration, and radiation-pressure stabilization for e.g. chip-scale gravimetry or dark-matter searches. However, platforms that meet the unique technical demands are difficult to fabricate. The authors demonstrate a simple, scalable setup with an optical cavity based on a pair of vertically integrated Si3N4 membranes of different stiffnesses. Radiation-pressure cooling of membrane motion enables resolution of chip acceleration to better than 10−7g, over a bandwidth of several kilohertz. A cryogenic array of these devices could be used to search for weak inertial forces due to dark matter.\n\n[Phys. Rev. Applied 19, 024011] Published Fri Feb 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.024011",
          "publishedOn": "2023-02-03T10:00:00.000Z",
          "wordCount": 1261,
          "title": "Membrane-Based Optomechanical Accelerometry",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.024011.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.050803",
          "author": "V. Krutyanskiy, M. Galli, V. Krcmarsky, S. Baier, D. A. Fioretto, Y. Pu, A. Mazloom, P. Sekatski, M. Canteri, M. Teller, J. Schupp, J. Bate, M. Meraner, N. Sangouard, B. P. Lanyon, and T. E. Northup",
          "description": "Author(s): V. Krutyanskiy, M. Galli, V. Krcmarsky, S. Baier, D. A. Fioretto, Y. Pu, A. Mazloom, P. Sekatski, M. Canteri, M. Teller, J. Schupp, J. Bate, M. Meraner, N. Sangouard, B. P. Lanyon, and T. E. Northup\nResearchers have achieved long-distance entanglement between two calcium ions, each of which lies in a different building, showing that trapped ions could be used to create quantum networks.\n\n[Phys. Rev. Lett. 130, 050803] Published Thu Feb 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.050803",
          "publishedOn": "2023-02-02T10:00:00.000Z",
          "wordCount": 1240,
          "title": "Entanglement of Trapped-Ion Qubits Separated by 230 Meters",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.050803.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.043503",
          "author": "Benedikt Eggemeier, Jens C. Niemeyer, Karsten Jedamzik, and Richard Easther",
          "description": "Author(s): Benedikt Eggemeier, Jens C. Niemeyer, Karsten Jedamzik, and Richard Easther\nThe authors study the (stochastic background) gravitational wave signal from the gravitational collapse of fluctuations in the inflation condensate following inflation and the signal’s possible detection in current and future experiments. They manage to quantify this largely unexplored gravitational wave source in the primordial universe and show it might have present-day observable consequences, opening with this a potential window into the earliest moments after the Big Bang.\n\n[Phys. Rev. D 107, 043503] Published Thu Feb 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.043503",
          "publishedOn": "2023-02-02T10:00:00.000Z",
          "wordCount": 977,
          "title": "Stochastic gravitational waves from postinflationary structure formation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.043503.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.013072",
          "author": "Helmut Wiesemeyer, Rolf Güsten, Rebeca Aladro, Bernd Klein, Heinz-Wilhelm Hübers, Heiko Richter, Urs U. Graf, Matthias Justen, Yoko Okada, and Jürgen Stutzki",
          "description": "Author(s): Helmut Wiesemeyer, Rolf Güsten, Rebeca Aladro, Bernd Klein, Heinz-Wilhelm Hübers, Heiko Richter, Urs U. Graf, Matthias Justen, Yoko Okada, and Jürgen Stutzki\nThe magnetic dipole transitions between the fine-structure ground-state levels of atomic oxygen residing in the mesosphere and the lower thermosphere of Earth are measured in absorption against the Moon. The small isotope shifts allow determining the 16O/18O abundance ratio in this remote environment, found to be typical of isotopic oxygen fractionations in the lower atmosphere and to significantly fall below the solar wind value.\n\n[Phys. Rev. Research 5, 013072] Published Wed Feb 01, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.013072",
          "publishedOn": "2023-02-01T10:00:00.000Z",
          "wordCount": 2037,
          "title": "First detection of the atomic $^{18}\\mathrm{O}$ isotope in the mesosphere and lower thermosphere of Earth",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.5.013072.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.064403",
          "author": "Kosuke Fujiwara, Sota Kitamura, and Takahiro Morimoto",
          "description": "Author(s): Kosuke Fujiwara, Sota Kitamura, and Takahiro Morimoto\nGeneration of spin currents is currently actively studied from the viewpoint of magnon spintronics. Here, the authors propose that ac electric field can excite magnons and induce nonlinear spin currents in antiferromagnets with broken inversion symmetry. In particular, they show that linearly polarized light generates magnon spin shift current that originates from the nontrivial geometry of the magnon band and is closely related to the electronic shift current in semiconductors. The authors demonstrate that the photoinduced spin current is accessible for measurements in the multiferroic compound Mn2Mo3O8.\n\n[Phys. Rev. B 107, 064403] Published Wed Feb 01, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.064403",
          "publishedOn": "2023-02-01T10:00:00.000Z",
          "wordCount": 999,
          "title": "Nonlinear spin current of photoexcited magnons in collinear antiferromagnets",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.064403.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.023529",
          "author": "Y. Omori <em>et al.</em> (DES and SPT Collaborations)",
          "description": "Author(s): Y. Omori et al. (DES and SPT Collaborations)\nUsing cross-correlation measurements and an updated cosmic-microwave-background lensing map, researchers determine cosmological parameters with greater precision.\n\n[Phys. Rev. D 107, 023529] Published Tue Jan 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.023529",
          "publishedOn": "2023-01-31T10:00:00.000Z",
          "wordCount": 2062,
          "title": "Joint analysis of Dark Energy Survey Year 3 data and CMB lensing from SPT and <i>Planck</i>. I. Construction of CMB lensing maps and modeling choices",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.023529.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.023530",
          "author": "C. Chang <em>et al.</em> (DES &amp; SPT Collaborations)",
          "description": "Author(s): C. Chang et al. (DES & SPT Collaborations)\nUsing cross-correlation measurements and an updated cosmic-microwave-background lensing map, researchers determine cosmological parameters with greater precision.\n\n[Phys. Rev. D 107, 023530] Published Tue Jan 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.023530",
          "publishedOn": "2023-01-31T10:00:00.000Z",
          "wordCount": 1675,
          "title": "Joint analysis of Dark Energy Survey Year 3 data and CMB lensing from SPT and $Planck$. II. Cross-correlation measurements and cosmological constraints",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.023530.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.023531",
          "author": "T. M. C. Abbott <em>et al.</em> (DES and SPT Collaborations)",
          "description": "Author(s): T. M. C. Abbott et al. (DES and SPT Collaborations)\nUsing cross-correlation measurements and an updated cosmic-microwave-background lensing map, researchers determine cosmological parameters with greater precision.\n\n[Phys. Rev. D 107, 023531] Published Tue Jan 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.023531",
          "publishedOn": "2023-01-31T10:00:00.000Z",
          "wordCount": 1939,
          "title": "Joint analysis of Dark Energy Survey Year 3 data and CMB lensing from SPT and <i>Planck</i>. III. Combined cosmological constraints",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.023531.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.024109",
          "author": "Ymir K. Frodason, Joel B. Varley, Klaus Magnus H. Johansen, Lasse Vines, and Chris G. Van de Walle",
          "description": "Author(s): Ymir K. Frodason, Joel B. Varley, Klaus Magnus H. Johansen, Lasse Vines, and Chris G. Van de Walle\nThe authors present a systematic and comprehensive theoretical study of Ga vacancy and interstitial migration in monoclinic gallium sesquioxide, based on hybrid functional calculations and the nudged elastic band technique. Notably, it is shown that the Ga vacancy can form a favorable three-split configuration, consisting of three Ga vacancies and two Ga interstitials, which enables migration with a dramatically lower migration barrier than previously calculated, further demonstrating the important role of split vacancies in this material.\n\n[Phys. Rev. B 107, 024109] Published Tue Jan 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.024109",
          "publishedOn": "2023-01-31T10:00:00.000Z",
          "wordCount": 1277,
          "title": "Migration of Ga vacancies and interstitials in $β\\text{−}{\\mathrm{Ga}}_{2}{\\mathrm{O}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.024109.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.024512",
          "author": "Jin Jiang, Xuliang Chen (陈绪亮), Shuyang Wang, Chao An, Ying Zhou, Min Zhang, Yonghui Zhou, and Zhaorong Yang",
          "description": "Author(s): Jin Jiang, Xuliang Chen (陈绪亮), Shuyang Wang, Chao An, Ying Zhou, Min Zhang, Yonghui Zhou, and Zhaorong Yang\nInvestigations show that the physical properties of the layered van der Waals semiconductor GaTe are strongly layer dependent. Here, the authors systematically study its properties by using external pressure as a tuning knob. They first find pressure-induced metallization and superconductivity simultaneously occurring at ~3 GPa, presumably owing to a quasi-two-dimensional to three-dimensional structural crossover and to an electronic phase transition due to a change of the bonding nature between layers from weak van der Waals interaction to strong Coulomb coupling. A second distinct superconducting phase is then observed at ~10 GPa due to a structural transition.\n\n[Phys. Rev. B 107, 024512] Published Tue Jan 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.024512",
          "publishedOn": "2023-01-31T10:00:00.000Z",
          "wordCount": 1033,
          "title": "Pressure-induced metallization and superconductivity in the layered van der Waals semiconductor GaTe",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.024512.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.051801",
          "author": "S. Abe <em>et al.</em> (KamLAND-Zen Collaboration)",
          "description": "Author(s): S. Abe et al. (KamLAND-Zen Collaboration)\nDetecting neutrinoless double-beta decay would confirm that the neutrino is its own antiparticle. Data from the KamLAND-Zen experiment contain no strong evidence of such events, constraining neutrino properties.\n\n[Phys. Rev. Lett. 130, 051801] Published Mon Jan 30, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.051801",
          "publishedOn": "2023-01-30T10:00:00.000Z",
          "wordCount": 1139,
          "title": "Search for the Majorana Nature of Neutrinos in the Inverted Mass Ordering Region with KamLAND-Zen",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.051801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.057401",
          "author": "Jan Korbel, Simon D. Lindner, Tuan Minh Pham, Rudolf Hanel, and Stefan Thurner",
          "description": "Author(s): Jan Korbel, Simon D. Lindner, Tuan Minh Pham, Rudolf Hanel, and Stefan Thurner\nHomophilic interactions drive the formation dynamics of social groups, according to a model of opinions expressed on social networks which uses a spin-glass framework.\n\n[Phys. Rev. Lett. 130, 057401] Published Mon Jan 30, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.057401",
          "publishedOn": "2023-01-30T10:00:00.000Z",
          "wordCount": 1177,
          "title": "Homophily-Based Social Group Formation in a Spin Glass Self-Assembly Framework",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.057401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.107.014323",
          "author": "A. Li, Z. Fu, C. Grant, H. Ozaki, I. Shimizu, H. Song, A. Takeuchi, and L. A. Winslow",
          "description": "Author(s): A. Li, Z. Fu, C. Grant, H. Ozaki, I. Shimizu, H. Song, A. Takeuchi, and L. A. Winslow\nSearches for rare events employ customized detectors with large fiducial mass to effectively reduce background. Leveraging recent breakthroughs in geometric deep learning and spatiotemporal analysis, this work presents a novel machine-learning algorithm (KamNet) as a new, robust tool to maximize the information provided by the kiloton-scale KamLAND liquid-scintillator detector. Adding a so-called “attention mechanism” to KamNet, the authors demonstrate that this enhanced machine-learning approach can increase the sensitivity of the KamLAND-Zen experiment to zero-neutrino- and two-neutrino double-β decay. That mechanism also elucidates the underlying physics KamNet is using for background rejection.\n\n[Phys. Rev. C 107, 014323] Published Mon Jan 30, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.107.014323",
          "publishedOn": "2023-01-30T10:00:00.000Z",
          "wordCount": 1378,
          "title": "KamNet: An integrated spatiotemporal deep neural network for rare event searches in KamLAND-Zen",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.107.014323.png"
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}