{
  "sources": [
    {
      "title": "Editors' Suggestions",
      "feedUrl": "http://feeds.aps.org/rss/allsuggestions.xml",
      "siteUrl": "http://journals.aps.org/",
      "articles": [
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.083601",
          "author": "Michael A. Carpenter, Miguel B. Costa, Guillaume F. Nataf, and Xavier Moya",
          "description": "Author(s): Michael A. Carpenter, Miguel B. Costa, Guillaume F. Nataf, and Xavier Moya\nThe properties of materials that lay the groundwork for greenhouse gas-free solid-state cooling are intricately tied to their proximity to a phase transition—a phenomenon that unfolds reversibly in response to an externally applied field. Enter ammonium sulfate, a material that holds the promise of effectiveness and affordability within this remarkable realm. Its allure stems from a structural phase transition occurring at 225 K, which can be driven by changing hydrostatic pressure and electric fields. However, because of a large change in volume, cycling crystals through the transition typically results in mechanical failure. In this work, resonant ultrasound spectroscopy reveals the strain relaxation mechanisms responsible for this failure and a thermal pathway by which it can be avoided.\n\n[Phys. Rev. Materials 7, 083601] Published Fri Aug 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.083601",
          "publishedOn": "2023-08-11T10:00:00.000Z",
          "wordCount": 2068,
          "title": "Strain-coupling and relaxation dynamics in multicaloric ammonium sulphate ${({\\mathrm{NH}}_{4})}_{2}{\\mathrm{SO}}_{4}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.083601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.066301",
          "author": "Meizhen Huang, Zefei Wu, Xu Zhang, Xuemeng Feng, Zishu Zhou, Shi Wang, Yong Chen, Chun Cheng, Kai Sun, Zi Yang Meng, and Ning Wang",
          "description": "Author(s): Meizhen Huang, Zefei Wu, Xu Zhang, Xuemeng Feng, Zishu Zhou, Shi Wang, Yong Chen, Chun Cheng, Kai Sun, Zi Yang Meng, and Ning Wang\nAn out-of-plane displacement field substantially affects the nonlinear Hall effect in high-mobility twisted bilayer graphene devices.\n\n[Phys. Rev. Lett. 131, 066301] Published Fri Aug 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.066301",
          "publishedOn": "2023-08-11T10:00:00.000Z",
          "wordCount": 1244,
          "title": "Intrinsic Nonlinear Hall Effect and Gate-Switchable Berry Curvature Sliding in Twisted Bilayer Graphene",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.066301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.068301",
          "author": "Gaspard Junot, Marco De Corato, and Pietro Tierno",
          "description": "Author(s): Gaspard Junot, Marco De Corato, and Pietro Tierno\nA zigzag arrangement that appears spontaneously in a collection of magnetic particles and some other colloids is explained by the fluid flow around each particle.\n\n[Phys. Rev. Lett. 131, 068301] Published Fri Aug 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.068301",
          "publishedOn": "2023-08-11T10:00:00.000Z",
          "wordCount": 1266,
          "title": "Large Scale Zigzag Pattern Emerging from Circulating Active Shakers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.068301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.084002",
          "author": "Xiaolong Zhang (张晓龙) and Vadim S. Nikolayev",
          "description": "Author(s): Xiaolong Zhang (张晓龙) and Vadim S. Nikolayev\nA pulsating heat pipe (PHP) is a capillary meandering between hot spot and cooled area filled with a two-phase fluid that oscillates inside it due to evaporation and condensation. We introduce a one-dimensional physical model, the Oscillating Film Thickness model, that incorporates previously overlooked physics related to liquid film deposition, evaporation, and contact line motion. The model more accurately represents the physics of the phenomena without loss of computational efficiency. Improvements in modeling accuracy and computational efficiency are demonstrated for the case of the simplest, single branch PHP.\n\n[Phys. Rev. Fluids 8, 084002] Published Fri Aug 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.084002",
          "publishedOn": "2023-08-11T10:00:00.000Z",
          "wordCount": 1220,
          "title": "Physics and modeling of liquid films in pulsating heat pipes",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.084002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.054419",
          "author": "Chiara Bigi, Lei Qiao, Chao Liu, Paolo Barone, Monica Ciomaga Hatnean, Gesa-R. Siemann, Barat Achinuq, Daniel Alexander Mayoh, Giovanni Vinai, Vincent Polewczyk, Deepak Dagur, Federico Mazzola, Peter Bencok, Thorsten Hesjedal, Gerrit van der Laan, Wei Ren, Geetha Balakrishnan, Silvia Picozzi, and Phil D. C. King",
          "description": "Author(s): Chiara Bigi, Lei Qiao, Chao Liu, Paolo Barone, Monica Ciomaga Hatnean, Gesa-R. Siemann, Barat Achinuq, Daniel Alexander Mayoh, Giovanni Vinai, Vincent Polewczyk, Deepak Dagur, Federico Mazzola, Peter Bencok, Thorsten Hesjedal, Gerrit van der Laan, Wei Ren, Geetha Balakrishnan, Silvia Picozzi, and Phil D. C. King\nThis work establishes the spectroscopic fingerprints of ferrimagnetic Mn3Si2Te6, providing a comprehensive understanding of the electronic states underpinning its magnetic interactions. The authors show the pivotal role played by covalency, which weakens the electronic correlations and influences the magnetic frustrations and anisotropic exchange, leading to the onset of the long-range ferrimagnetic order in this compound. The approach of combining spectroscopic experiments with state-of-the-art first-principles theory will have widespread applicability across the families of layered and quasilayered magnetic materials.\n\n[Phys. Rev. B 108, 054419] Published Fri Aug 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.054419",
          "publishedOn": "2023-08-11T10:00:00.000Z",
          "wordCount": 1647,
          "title": "Covalency, correlations, and interlayer interactions governing the magnetic and electronic structure of ${\\mathrm{Mn}}_{3}{\\mathrm{Si}}_{2}{\\mathrm{Te}}_{6}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.054419.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.066402",
          "author": "Mauro Fanciulli, David Bresteau, Jérôme Gaudin, Shuo Dong, Romain Géneaux, Thierry Ruchon, Olivier Tcherbakoff, Ján Minár, Olivier Heckmann, Maria Christine Richter, Karol Hricovini, and Samuel Beaulieu",
          "description": "Author(s): Mauro Fanciulli, David Bresteau, Jérôme Gaudin, Shuo Dong, Romain Géneaux, Thierry Ruchon, Olivier Tcherbakoff, Ján Minár, Olivier Heckmann, Maria Christine Richter, Karol Hricovini, and Samuel Beaulieu\nMultifaceted (spin-, time-, and angle-resolved) photoemission spectroscopy in transitional metal dichalcogenides provide optical control of excitons that could aid the study of spintronics in these systems.\n\n[Phys. Rev. Lett. 131, 066402] Published Thu Aug 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.066402",
          "publishedOn": "2023-08-10T10:00:00.000Z",
          "wordCount": 1208,
          "title": "Ultrafast Hidden Spin Polarization Dynamics of Bright and Dark Excitons in $2\\mathrm{H}\\text{−}{\\mathrm{WSe}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.066402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.067301",
          "author": "Qiaofeng Li, Tianyi Wang, Vwani Roychowdhury, and M. K. Jawed",
          "description": "Author(s): Qiaofeng Li, Tianyi Wang, Vwani Roychowdhury, and M. K. Jawed\nA new artificial intelligence algorithm can model the behavior of a set of objects, such as helical springs or pendulums, using a method that can extrapolate to objects that the algorithm hasn’t previously analyzed.\n\n[Phys. Rev. Lett. 131, 067301] Published Thu Aug 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.067301",
          "publishedOn": "2023-08-10T10:00:00.000Z",
          "wordCount": 1333,
          "title": "Metalearning Generalizable Dynamics from Trajectories",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.067301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.108.022207",
          "author": "Lorenzo Catani, Matthew Leifer, Giovanni Scala, David Schmid, and Robert W. Spekkens",
          "description": "Author(s): Lorenzo Catani, Matthew Leifer, Giovanni Scala, David Schmid, and Robert W. Spekkens\nThe authors show that a certain wave-particle duality relation is a type of uncertainty relation whose functional form is known to be able to witness the impossibility of a noncontextual model. In this way, they show that the quantum trade-off between path distinguishability and fringe visibility can witness contextuality and they discuss the requirements on an interferometric experiment necessary for achieving a noise-robust test.\n\n[Phys. Rev. A 108, 022207] Published Thu Aug 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.108.022207",
          "publishedOn": "2023-08-10T10:00:00.000Z",
          "wordCount": 958,
          "title": "Aspects of the phenomenology of interference that are genuinely nonclassical",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.108.022207.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.066701",
          "author": "Seiji Miyashita and Bernard Barbara",
          "description": "Author(s): Seiji Miyashita and Bernard Barbara\nIrradiating a uniaxial magnetic system with a specific sequence of microwave pulses can induce in the system quantum oscillations that cause the material’s spins to flip back and forth.\n\n[Phys. Rev. Lett. 131, 066701] Published Wed Aug 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.066701",
          "publishedOn": "2023-08-09T10:00:00.000Z",
          "wordCount": 1084,
          "title": "How to Cross an Energy Barrier at Zero Kelvin without Tunneling Effect",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.066701.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.066702",
          "author": "Shun Okumura, Volodymyr P. Kravchuk, and Markus Garst",
          "description": "Author(s): Shun Okumura, Volodymyr P. Kravchuk, and Markus Garst\nA simple mechanism to topologically unwind magnetic textures uses currents flowing perpendicular to the skyrmion plane to trigger a Goldstone spin-wave instability that eventually destroys skyrmions.\n\n[Phys. Rev. Lett. 131, 066702] Published Wed Aug 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.066702",
          "publishedOn": "2023-08-09T10:00:00.000Z",
          "wordCount": 1070,
          "title": "Instability of Magnetic Skyrmion Strings Induced by Longitudinal Spin Currents",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.066702.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.083901",
          "author": "F. Caruso Lombardi, A. Bongarzone, G. A. Zampogna, F. Gallaire, S. Camarri, and P. G. Ledda",
          "description": "Author(s): F. Caruso Lombardi, A. Bongarzone, G. A. Zampogna, F. Gallaire, S. Camarri, and P. G. Ledda\nWe explore the role of permeability in modifying the vortex shedding past a permeable circular cylinder. The two-dimensional (2D) von Kármán vortex street sets at progressively larger distances from the body and is eventually suppressed, as permeability increases. Using Dynamic Mode Decomposition we perform a linear stability analysis with respect to three-dimensional perturbations of the 2D periodic vortex shedding. We identify a range of permeability in which the shedding remains 2D, at least for the values of Reynolds number considered here; for larger values of permeability, the wake remains steady and 2D.\n\n[Phys. Rev. Fluids 8, 083901] Published Wed Aug 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.083901",
          "publishedOn": "2023-08-09T10:00:00.000Z",
          "wordCount": 1741,
          "title": "Von Kármán vortex street past a permeable circular cylinder: Two-dimensional flow and dynamic-mode-decomposition-based secondary stability analysis",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.083901.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.064408",
          "author": "Eli Zoghlin, Matthew B. Stone, and Stephen D. Wilson",
          "description": "Author(s): Eli Zoghlin, Matthew B. Stone, and Stephen D. Wilson\nQuasi-one-dimensional materials serve as both testbeds for tractable magnetic models and as a perennial source of intriguing physics. An excellent example is the emergence of multimagnon bound states in ferromagnetic (FM) spin chains, which provide a platform for probing a few-body quantum phenomenon. Despite being studied for many years, the exchange anisotropy-driven bound state of a FM chain has yet to be observed by inelastic neutron scattering (INS). As INS provides a unique window into the nature of magnon-magnon interactions, this represents a substantive gap in the literature. Here, the authors rectify this gap by presenting detailed INS data on the S=½ spin chain Li2CuO2. Their data allows for determination of a refined spin Hamiltonian which fully describes the one-magnon dispersion. With these details in hand, they demonstrate the existence of two-magnon and, potentially, three-magnon bound states in Li2CuO2, with the potential three-magnon bound state showing anomalous behavior.\n\n[Phys. Rev. B 108, 064408] Published Wed Aug 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.064408",
          "publishedOn": "2023-08-09T10:00:00.000Z",
          "wordCount": 1898,
          "title": "Refined spin-wave model and multimagnon bound states in ${\\mathrm{Li}}_{2}{\\mathrm{CuO}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.064408.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.075122",
          "author": "Junsong Sun, Chang-An Li, Shiping Feng, and Huaiming Guo",
          "description": "Author(s): Junsong Sun, Chang-An Li, Shiping Feng, and Huaiming Guo\nThe hyperbolic lattice, existing in a space of constant negative curvature, displays unique physical properties compared to its Euclidean counterpart, and has garnered significant attention recently. Here, the authors have proposed the existence of a higher-order skin-topological effect in hyperbolic lattices. This result first introduces a non-Hermitian effect into hyperbolic lattices, which extends the regime of topological phases with hyperbolic geometry.\n\n[Phys. Rev. B 108, 075122] Published Wed Aug 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.075122",
          "publishedOn": "2023-08-09T10:00:00.000Z",
          "wordCount": 1362,
          "title": "Hybrid higher-order skin-topological effect in hyperbolic lattices",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.075122.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.075405",
          "author": "Dylan Lewis, João P. Moutinho, Antonio T. Costa, Yasser Omar, and Sougato Bose",
          "description": "Author(s): Dylan Lewis, João P. Moutinho, Antonio T. Costa, Yasser Omar, and Sougato Bose\nThe transport of information is an essential component of both classical and quantum computers. Coherent quantum dynamics offers the potential for the transfer of information through a linear array of quantum dots almost without dissipation. Here, the authors describe a protocol and calculate the energetic cost of transferring quantum states as a quantum or classical data bus, showing its advantage over the shuttling of electrons and classical data buses.\n\n[Phys. Rev. B 108, 075405] Published Wed Aug 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.075405",
          "publishedOn": "2023-08-09T10:00:00.000Z",
          "wordCount": 1174,
          "title": "Low-dissipation data bus via coherent quantum dynamics",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.075405.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.L081105",
          "author": "Ryan S. Russell, Hari P. Nair, Kyle M. Shen, Darrell G. Schlom, and John W. Harter",
          "description": "Author(s): Ryan S. Russell, Hari P. Nair, Kyle M. Shen, Darrell G. Schlom, and John W. Harter\nThe nature of unconventional superconductivity in Sr2RuO4 remains stubbornly unresolved, and it is clear that a fundamental piece of the puzzle is still missing. Here, the authors use static and ultrafast optical dichroism measurements to uncover signatures of electronic nematic order in high quality epitaxially strained thin films of Sr2RuO4. Through the development of a simple Ising model of the nematic order, the authors show that optical pumping induces a coherent oscillation of its amplitude mode. Whether and how this nematic order ultimately influences the superconductivity in Sr2RuO4 remains a key open question.\n\n[Phys. Rev. B 108, L081105] Published Wed Aug 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.L081105",
          "publishedOn": "2023-08-09T10:00:00.000Z",
          "wordCount": 1281,
          "title": "Electronic nematic order in the normal state of strontium ruthenate",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.L081105.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.108.022805",
          "author": "J. C. Bohorquez, R. Chinnarasu, J. Isaacs, D. Booth, M. Beck, R. McDermott, and M. Saffman",
          "description": "Author(s): J. C. Bohorquez, R. Chinnarasu, J. Isaacs, D. Booth, M. Beck, R. McDermott, and M. Saffman\nThe authors demonstrate a reduction of the dc polarizability of cesium atom Rydberg states in a 77-K environment utilizing microwave field dressing. The results could be useful for stabilizing Rydberg resonances against varying dc fields present near surfaces and potentially enabling the development of hybrid Rydberg-atom–superconducting-resonator quantum gates.\n\n[Phys. Rev. A 108, 022805] Published Wed Aug 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.108.022805",
          "publishedOn": "2023-08-09T10:00:00.000Z",
          "wordCount": 2128,
          "title": "Reducing Rydberg-state dc polarizability by microwave dressing",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.108.022805.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.033091",
          "author": "Pedro Portugal, Fredrik Brange, Kalle S. U. Kansanen, Peter Samuelsson, and Christian Flindt",
          "description": "Author(s): Pedro Portugal, Fredrik Brange, Kalle S. U. Kansanen, Peter Samuelsson, and Christian Flindt\nA theory that can predict the photon-emission statistics from driven microwave cavities is developed. Specifically, it’s shown how the photon-emission statistics is fully determined by a Riccati equation.\n\n[Phys. Rev. Research 5, 033091] Published Tue Aug 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.033091",
          "publishedOn": "2023-08-08T10:00:00.000Z",
          "wordCount": 1290,
          "title": "Photon emission statistics of a driven microwave cavity",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.5.033091.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.061601",
          "author": "J. Sommerfeldt, V. A. Yerokhin, Th. Stöhlker, and A. Surzhykov",
          "description": "Author(s): J. Sommerfeldt, V. A. Yerokhin, Th. Stöhlker, and A. Surzhykov\nImproved calculations of a quantum phenomenon called Delbrück scattering resolve a long-standing discrepancy between theory and experiment.\n\n[Phys. Rev. Lett. 131, 061601] Published Tue Aug 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.061601",
          "publishedOn": "2023-08-08T10:00:00.000Z",
          "wordCount": 1036,
          "title": "All-Order Coulomb Corrections to Delbrück Scattering above the Pair-Production Threshold",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.061601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.054410",
          "author": "Christopher Roth, Attila Szabó, and Allan H. MacDonald",
          "description": "Author(s): Christopher Roth, Attila Szabó, and Allan H. MacDonald\nEstablishing quantum spin liquid physics in microscopic models is a daunting task due to a variety of competing low-energy states, requiring sophisticated computational approaches to find the true ground state. Here, the authors present such a technique, based on neural networks with space-group symmetry, to obtain significantly improved ground-state wave functions of frustrated Heisenberg models. The authors also use this approach to find excited states and provide a blueprint for testing analytical predictions from spin-liquid theories.\n\n[Phys. Rev. B 108, 054410] Published Tue Aug 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.054410",
          "publishedOn": "2023-08-08T10:00:00.000Z",
          "wordCount": 1042,
          "title": "High-accuracy variational Monte Carlo for frustrated magnets with deep neural networks",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.054410.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.075121",
          "author": "Stefano Longhi",
          "description": "Author(s): Stefano Longhi\nStrongly correlated systems in non-Hermitian models are an emergent area of research. Here, the author considers the correlated hopping dynamics of two fermions in a quasicrystal with a complex phase, unraveling non-Hermitian-induced mobility edges and the tendency of the fermions to stick together, forming a doublon state in the long time limit of evolution, a phenomenon that can be dubbed non-Hermitian particle bunching.\n\n[Phys. Rev. B 108, 075121] Published Tue Aug 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.075121",
          "publishedOn": "2023-08-08T10:00:00.000Z",
          "wordCount": 1176,
          "title": "Phase transitions and bunching of correlated particles in a non-Hermitian quasicrystal",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.075121.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.061401",
          "author": "Jakob Ehring, Sajad Abbar, Hans-Thomas Janka, Georg Raffelt, and Irene Tamborra",
          "description": "Author(s): Jakob Ehring, Sajad Abbar, Hans-Thomas Janka, Georg Raffelt, and Irene Tamborra\nWe present the first simulations of core-collapse supernovae in axial symmetry with feedback from fast neutrino flavor conversion (FFC). Our schematic treatment of FFCs assumes instantaneous flavor equilibration under the constraint of lepton-number conservation individually for each flavor. Systema…\n[Phys. Rev. Lett. 131, 061401] Published Mon Aug 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.061401",
          "publishedOn": "2023-08-07T10:00:00.000Z",
          "wordCount": 1125,
          "title": "Fast Neutrino Flavor Conversions Can Help and Hinder Neutrino-Driven Explosions",
          "imageUrl": null
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.061801",
          "author": "A. Tumasyan <em>et al.</em> (CMS Collaboration)",
          "description": "Author(s): A. Tumasyan et al. (CMS Collaboration)\nDecays of Z bosons to charm quark-antiquark pairs have been observed for the first time at a hadron collider, as part of a search for decays of Higgs bosons to charm quark-antiquark pairs, which are bounded at 14 times the standard model value.\n\n[Phys. Rev. Lett. 131, 061801] Published Mon Aug 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.061801",
          "publishedOn": "2023-08-07T10:00:00.000Z",
          "wordCount": 992,
          "title": "Search for Higgs Boson Decay to a Charm Quark-Antiquark Pair in Proton-Proton Collisions at $\\sqrt{s}=13\\text{ }\\text{ }\\mathrm{TeV}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.061801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.066601",
          "author": "Bolun Hu, Zhiwang Zhang, Zichong Yue, Danwei Liao, Yimin Liu, Haixiao Zhang, Ying Cheng, Xiaojun Liu, and Johan Christensen",
          "description": "Author(s): Bolun Hu, Zhiwang Zhang, Zichong Yue, Danwei Liao, Yimin Liu, Haixiao Zhang, Ying Cheng, Xiaojun Liu, and Johan Christensen\nA novel acoustic Su-Schrieffer-Heeger chain with non-Hermitian components displays a non-Hermitian phase transition and reveals new acoustic topological interface states with tunable robust confinement.\n\n[Phys. Rev. Lett. 131, 066601] Published Mon Aug 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.066601",
          "publishedOn": "2023-08-07T10:00:00.000Z",
          "wordCount": 1162,
          "title": "Anti-Parity-Time Symmetry in a Su-Schrieffer-Heeger Sonic Lattice",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.066601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.068401",
          "author": "Samuel J. Bryant and Benjamin B. Machta",
          "description": "Author(s): Samuel J. Bryant and Benjamin B. Machta\nCalculations of the minimum energy a cell requires to transmit a signal between two internal components could help scientists understand how energy and information combine to produce living systems.\n\n[Phys. Rev. Lett. 131, 068401] Published Mon Aug 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.068401",
          "publishedOn": "2023-08-07T10:00:00.000Z",
          "wordCount": 1122,
          "title": "Physical Constraints in Intracellular Signaling: The Cost of Sending a Bit",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.068401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.053202",
          "author": "Connor M. Holland, Yukai Lu, and Lawrence W. Cheuk",
          "description": "Author(s): Connor M. Holland, Yukai Lu, and Lawrence W. Cheuk\nThe proposed bichromatic imaging scheme could lead to high-fidelity detection of single CaF molecules trapped in an optical tweezer array.\n\n[Phys. Rev. Lett. 131, 053202] Published Fri Aug 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.053202",
          "publishedOn": "2023-08-04T10:00:00.000Z",
          "wordCount": 1247,
          "title": "Bichromatic Imaging of Single Molecules in an Optical Tweezer Array",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.053202.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.058101",
          "author": "Marco Pensalfini, Tom Golde, Xavier Trepat, and Marino Arroyo",
          "description": "Author(s): Marco Pensalfini, Tom Golde, Xavier Trepat, and Marino Arroyo\nSimulations show that the topology of biopolymer “tangles” controls how biological cells resist deformation.\n\n[Phys. Rev. Lett. 131, 058101] Published Fri Aug 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.058101",
          "publishedOn": "2023-08-04T10:00:00.000Z",
          "wordCount": 1077,
          "title": "Nonaffine Mechanics of Entangled Networks Inspired by Intermediate Filaments",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.058101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.058301",
          "author": "Gaurav Gardi and Metin Sitti",
          "description": "Author(s): Gaurav Gardi and Metin Sitti\nA model system of floating disks can be tuned to execute a variety of behaviors by controlling the interactions between the disks.\n\n[Phys. Rev. Lett. 131, 058301] Published Fri Aug 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.058301",
          "publishedOn": "2023-08-04T10:00:00.000Z",
          "wordCount": 1248,
          "title": "On-Demand Breaking of Action-Reaction Reciprocity between Magnetic Microdisks Using Global Stimuli",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.058301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.L060501",
          "author": "Jianyong Chen, Wei Qin, Ping Cui, and Zhenyu Zhang",
          "description": "Author(s): Jianyong Chen, Wei Qin, Ping Cui, and Zhenyu Zhang\nFerroelectricity, superconductivity, and topology are three cornerstone concepts of condensed matter physics, and integration of any two may further fertilize exotic emergent phenomena. To date, harmonic coexistence of all three remains to be materialized. Here, the authors predict simultaneous tuning of superconducting transition temperature and band topology by ferroelectricity, with a heterobilayer of superconducting IrTe2 and ferroelectric In2Se3 as a physically realistic example. Such reversible and nonvolatile tunabilities may find important applications in novel superconducting devices and topological quantum computation.\n\n[Phys. Rev. B 108, L060501] Published Fri Aug 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.L060501",
          "publishedOn": "2023-08-04T10:00:00.000Z",
          "wordCount": 1107,
          "title": "Ferroelectric tuning of superconductivity and band topology in a two-dimensional heterobilayer",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.L060501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.033075",
          "author": "Christian S. Kern, Anja Haags, Larissa Egger, Xiaosheng Yang, Hans Kirschner, Susanne Wolff, Thomas Seyller, Alexander Gottwald, Mathias Richter, Umberto De Giovannini, Angel Rubio, Michael G. Ramsey, François C. Bocquet, Serguei Soubatch, F. Stefan Tautz, Peter Puschnig, and Simon Moser",
          "description": "Author(s): Christian S. Kern, Anja Haags, Larissa Egger, Xiaosheng Yang, Hans Kirschner, Susanne Wolff, Thomas Seyller, Alexander Gottwald, Mathias Richter, Umberto De Giovannini, Angel Rubio, Michael G. Ramsey, François C. Bocquet, Serguei Soubatch, F. Stefan Tautz, Peter Puschnig, and Simon Moser\nThe photoemission cross section of graphene is measured for two light polarizations and a wide range of photon energies at a flux-calibrated synchrotron light source. Modeling scattering effects by a simplistic model and sophisticated time-dependent density-functional-theory calculations, the complex phase shifts in the photoemission final state are extracted from the experiment to obtain complete information about the photoemission process.\n\n[Phys. Rev. Research 5, 033075] Published Thu Aug 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.033075",
          "publishedOn": "2023-08-03T10:00:00.000Z",
          "wordCount": 1643,
          "title": "Simple extension of the plane-wave final state in photoemission: Bringing understanding to the photon-energy dependence of two-dimensional materials",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.5.033075.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.051201",
          "author": "A. Albert <em>et al.</em> (HAWC Collaboration)",
          "description": "Author(s): A. Albert et al. (HAWC Collaboration)\nMeasurements of the highest-energy radiation from the Sun ever seen highlight the need for better solar models.\n\n[Phys. Rev. Lett. 131, 051201] Published Thu Aug 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.051201",
          "publishedOn": "2023-08-03T10:00:00.000Z",
          "wordCount": 942,
          "title": "Discovery of Gamma Rays from the Quiescent Sun with HAWC",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.051201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.058401",
          "author": "Filipe C. Thewes, Matthias Krüger, and Peter Sollich",
          "description": "Author(s): Filipe C. Thewes, Matthias Krüger, and Peter Sollich\nA new form of demixing instability may explain the strong dependence of phase separation in biological mixtures on their composition.\n\n[Phys. Rev. Lett. 131, 058401] Published Thu Aug 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.058401",
          "publishedOn": "2023-08-03T10:00:00.000Z",
          "wordCount": 950,
          "title": "Composition Dependent Instabilities in Mixtures with Many Components",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.058401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.108.025201",
          "author": "S. Adhikari <em>et al.</em> (<span class=\"sc\">GlueX</span> Collaboration)",
          "description": "Author(s): S. Adhikari et al. (GlueX Collaboration)\nNew results from the GlueX experiment provide improved cross sections for the photoproduction from the proton of J/ψ mesons via the γ+p→J/ψ+p reaction. Such mesons have charm/anti-charm heavy-quark content. Measurements of this reaction near the kinematic threshold can help constrain aspects of the density distribution of gluons in the proton and how they contribute to the proton mass, under the assumption that J/ψ production proceeds primarily through the exchange of gluons with the proton. However, these new measurements suggest contributions in addition to gluon exchange, pointing to the need for further theoretical work and more precise experimental measurements.\n\n[Phys. Rev. C 108, 025201] Published Thu Aug 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.108.025201",
          "publishedOn": "2023-08-03T10:00:00.000Z",
          "wordCount": 1515,
          "title": "Measurement of the $J$/$ψ$ photoproduction cross section over the full near-threshold kinematic region",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.108.025201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.054403",
          "author": "A. M. Vibhakar, D. D. Khalyavin, P. Manuel, N. J. Steinke, L. Zhang, K. Yamaura, A. A. Belik, and R. D. Johnson",
          "description": "Author(s): A. M. Vibhakar, D. D. Khalyavin, P. Manuel, N. J. Steinke, L. Zhang, K. Yamaura, A. A. Belik, and R. D. Johnson\nThe authors show here that the introduction of substitutional disorder in the presence of competing exchange interactions causes the [Y2−xMnx]Mn6O12 quadruple perovskite manganites to develop short-range antiferromagnetic clusters contained in a paramagnetic matrix, before transitioning to a phase characterized by well correlated long-range ferrimagnetic order that coexists with the short-range antiferromagnetic clusters. It is spin doping through the substitution of magnetic Mn ions for nonmagnetic Y ions that gives rise to a spin texture that is inhomogeneous on the nanoscale.\n\n[Phys. Rev. B 108, 054403] Published Thu Aug 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.054403",
          "publishedOn": "2023-08-03T10:00:00.000Z",
          "wordCount": 1557,
          "title": "Magnetic inhomogeneities in the quadruple perovskite manganite $[{\\mathrm{Y}}_{2−x}{\\mathrm{Mn}}_{x}]{\\mathrm{Mn}}_{6}{\\mathrm{O}}_{12}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.054403.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.085106",
          "author": "Valentin Leeb and Johannes Knolle",
          "description": "Author(s): Valentin Leeb and Johannes Knolle\nThe Fermi surface — the manifold of gapless excitations forming due to Pauli’s famous exclusion principle— determines all electronic properties of metals. In 1952 Lars Onsager discovered how to measure a Fermi surface by studying the response of a metallic material as a function of an applied magnetic field. In fact, observables like electrical resistivity or the magnetization oscillate as a function of inverse field. Onsager’s relation forms the basis for our understanding of electronic properties of metals and is used in many experimental labs around the world. Here, the authors find that, in the presence of strong interactions between electrons, Onsager’s relation can be violated and they provide the first rigorous calculations of this effect. In general, solving for the emergent Landau levels of a strongly interacting material in a magnetic field is a hard problem. The methodological progress made here is enabled by concentrating on an exactly soluble model with infinite-range interactions. This research establishes the importance of inter Landau level interactions for understanding correlated materials in magnetic fields.\n\n[Phys. Rev. B 108, 085106] Published Thu Aug 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.085106",
          "publishedOn": "2023-08-03T10:00:00.000Z",
          "wordCount": 1937,
          "title": "Quantum oscillations in a doped Mott insulator beyond Onsager's relation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.085106.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.051803",
          "author": "R. Aaij <em>et al.</em> (LHCb Collaboration)",
          "description": "Author(s): R. Aaij et al. (LHCb Collaboration)\nNew data from observations of B-meson decay again vindicate the standard model of particle physics.\n\n[Phys. Rev. Lett. 131, 051803] Published Wed Aug 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.051803",
          "publishedOn": "2023-08-02T10:00:00.000Z",
          "wordCount": 877,
          "title": "Test of Lepton Universality in $b→s{ℓ}^{+}{ℓ}^{−}$ Decays",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.051803.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.051804",
          "author": "L. Aggarwal <em>et al.</em> (Belle II Collaboration)",
          "description": "Author(s): L. Aggarwal et al. (Belle II Collaboration)\nNew data from observations of B-meson decay again vindicate the standard model of particle physics.\n\n[Phys. Rev. Lett. 131, 051804] Published Wed Aug 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.051804",
          "publishedOn": "2023-08-02T10:00:00.000Z",
          "wordCount": 846,
          "title": "Test of Light-Lepton Universality in the Rates of Inclusive Semileptonic $B$-Meson Decays at Belle II",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.051804.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.053803",
          "author": "John C. Howell, Andrew N. Jordan, Barbara Šoda, and Achim Kempf",
          "description": "Author(s): John C. Howell, Andrew N. Jordan, Barbara Šoda, and Achim Kempf\nA low-frequency radar method with improved resolution could aid in the detection of landmines and archeological objects.\n\n[Phys. Rev. Lett. 131, 053803] Published Wed Aug 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.053803",
          "publishedOn": "2023-08-02T10:00:00.000Z",
          "wordCount": 960,
          "title": "Super Interferometric Range Resolution",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.053803.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.084501",
          "author": "Lingyun Ding and Richard M. McLaughlin",
          "description": "Author(s): Lingyun Ding and Richard M. McLaughlin\nWe study the unsteady diffusion-induced flow in an inclined channel domain, and mixing of a diffusing passive scalar advected by such flows. Diffusion-driven flow is a boundary layer flow due to the combination of gravity and diffusion, existing in density-stratified fluids when gravity is not parallel to the solid boundary. We find that the flow can be either highly oscillatory in space and time, or monotonic depending on the physical parameters. On transient timescales there are situations in which the effective mixing is reduced below the bare molecular diffusivity. Such flows are relevant for applications including solute evolution in rock fissures and also in microfluidics.\n\n[Phys. Rev. Fluids 8, 084501] Published Wed Aug 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.084501",
          "publishedOn": "2023-08-02T10:00:00.000Z",
          "wordCount": 1257,
          "title": "Dispersion induced by unsteady diffusion-driven flow in a parallel-plate channel",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.084501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.108.024101",
          "author": "Satyaki Kundu, Ranjan Kumar Patel, Srimanta Middey, and Bhavtosh Bansal",
          "description": "Author(s): Satyaki Kundu, Ranjan Kumar Patel, Srimanta Middey, and Bhavtosh Bansal\nDynamic hysteresis is a delay in the response of a bistable system because it cannot keep up with the rate of change of a driving field. The authors study this phenomenon experimentally for a metal-insulator transition in a thin film, and show theoretically that the system exhibits power-law scaling with a nonuniversal exponent.\n\n[Phys. Rev. E 108, 024101] Published Wed Aug 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.108.024101",
          "publishedOn": "2023-08-02T10:00:00.000Z",
          "wordCount": 1424,
          "title": "Dynamic hysteresis at a noisy saddle node shows power-law scaling but nonuniversal exponent",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.108.024101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.032002",
          "author": "R. Aaij <em>et al.</em> (LHCb Collaboration)",
          "description": "Author(s): R. Aaij et al. (LHCb Collaboration)\nNew data from observations of B-meson decay again vindicate the standard model of particle physics.\n\n[Phys. Rev. D 108, 032002] Published Wed Aug 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.032002",
          "publishedOn": "2023-08-02T10:00:00.000Z",
          "wordCount": 2180,
          "title": "Measurement of lepton universality parameters in ${B}^{+}→{K}^{+}{ℓ}^{+}{ℓ}^{−}$ and ${B}^{0}→{K}^{*0}{ℓ}^{+}{ℓ}^{−}$ decays",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.032002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.064303",
          "author": "Ammar Kirmani, Derek S. Wang, Pouyan Ghaemi, and Armin Rahmani",
          "description": "Author(s): Ammar Kirmani, Derek S. Wang, Pouyan Ghaemi, and Armin Rahmani\nUsing a noisy quantum computer, the authors emulate direct braiding in a fractional quantum Hall system via a simplified model for a thin cylinder. The quantum algorithm prepares a ground state with two quasiholes, performs a unitary operation controlled by an ancilla to move one quasihole around the other, and measures the ancilla with error mitigation to extract the wave function’s acquired phase. This approach offers a method for studying braiding statistics in fractional Hall states in digitized devices.\n\n[Phys. Rev. B 108, 064303] Published Wed Aug 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.064303",
          "publishedOn": "2023-08-02T10:00:00.000Z",
          "wordCount": 1099,
          "title": "Braiding fractional quantum Hall quasiholes on a superconducting quantum processor",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.064303.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.085401",
          "author": "H. Ishida",
          "description": "Author(s): H. Ishida\nThere is currently large interest in the orbital Rashba effect at crystal surfaces. Here, the author investigates the orbital angular momentum induced spin splitting of surface states on Au(110) by first-principles calculations. It is revealed that although the p component of the orbital angular momentum is much smaller than the d component, the former gives rise to a large anisotropy in the orientation dependence of spin-splitting energies. This is because the spin-orbit coupling parameter for the p orbital of Au is several times larger than that for the d orbital.\n\n[Phys. Rev. B 108, 085401] Published Wed Aug 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.085401",
          "publishedOn": "2023-08-02T10:00:00.000Z",
          "wordCount": 1308,
          "title": "Competing role of the $p$ and $d$ orbitals in the orbital angular momentum induced spin splitting of surface states on Au(110)",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.085401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.L081401",
          "author": "H. Liu, M. Lee, M. Šiškins, H. S. J. van der Zant, P. G. Steeneken, and G. J. Verbiest",
          "description": "Author(s): H. Liu, M. Lee, M. Šiškins, H. S. J. van der Zant, P. G. Steeneken, and G. J. Verbiest\nThe speed of sound and flexural phonons in two-dimensional materials depends strongly on the tension in these ultraflexible membranes. Here, the authors experimentally demonstrate that freestanding graphene membranes cool down 33% faster when increasing tension by electrostatic gating. They attribute this effect mainly to improved acoustic impedance match of flexural phonons at the boundaries of the membrane and thus provide a route towards electronic devices and circuits for high-speed control of nanoscale heat transport.\n\n[Phys. Rev. B 108, L081401] Published Wed Aug 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.L081401",
          "publishedOn": "2023-08-02T10:00:00.000Z",
          "wordCount": 1155,
          "title": "Tuning heat transport in graphene by tension",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.L081401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.050401",
          "author": "Han-Yi Wang, Wei-Yong Zhang, Zhiyuan Yao, Ying Liu, Zi-Hang Zhu, Yong-Guang Zheng, Xuan-Kai Wang, Hui Zhai, Zhen-Sheng Yuan, and Jian-Wei Pan",
          "description": "Author(s): Han-Yi Wang, Wei-Yong Zhang, Zhiyuan Yao, Ying Liu, Zi-Hang Zhu, Yong-Guang Zheng, Xuan-Kai Wang, Hui Zhai, Zhen-Sheng Yuan, and Jian-Wei Pan\nAtoms trapped in a one-dimensional optical lattice can mimic how—in a basic quantum field theory—massive particles reach, or fail to reach, thermal equilibrium.\n\n[Phys. Rev. Lett. 131, 050401] Published Tue Aug 01, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.050401",
          "publishedOn": "2023-08-01T10:00:00.000Z",
          "wordCount": 1462,
          "title": "Interrelated Thermalization and Quantum Criticality in a Lattice Gauge Simulator",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.050401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.056001",
          "author": "Valentin Crépel, Daniele Guerci, Jennifer Cano, J. H. Pixley, and Andrew Millis",
          "description": "Author(s): Valentin Crépel, Daniele Guerci, Jennifer Cano, J. H. Pixley, and Andrew Millis\nRobust attraction and low-energy symmetry properties in transition metal dichalcogenide twisted bilayers may produce topologically protected superconductivity.\n\n[Phys. Rev. Lett. 131, 056001] Published Tue Aug 01, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.056001",
          "publishedOn": "2023-08-01T10:00:00.000Z",
          "wordCount": 1202,
          "title": "Topological Superconductivity in Doped Magnetic Moiré Semiconductors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.056001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.056501",
          "author": "Ori Grossman and Erez Berg",
          "description": "Author(s): Ori Grossman and Erez Berg\nFor all known symmetry-classes that generate a sign-problem free model within the determinant quantum Monte Carlo method, the Fermi liquid is unstable at zero temperature.\n\n[Phys. Rev. Lett. 131, 056501] Published Tue Aug 01, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.056501",
          "publishedOn": "2023-08-01T10:00:00.000Z",
          "wordCount": 889,
          "title": "Robust Fermi-Liquid Instabilities in Sign Problem-Free Models",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.056501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.054301",
          "author": "Zihao Qi, Thomas Scaffidi, and Xiangyu Cao",
          "description": "Author(s): Zihao Qi, Thomas Scaffidi, and Xiangyu Cao\nQuantum dynamics of spin systems with uniform infinite-range interaction are often considered “simple” because they become semiclassical in the thermodynamic limit. However, the standard semiclassical theory only applies to a shallow surface of the vast many-body Hilbert space. What happens away from this? Here, the authors dive into the “deep Hilbert space” and unveil a number of exotic phenomena in this rarely charted territory.\n\n[Phys. Rev. B 108, 054301] Published Tue Aug 01, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.054301",
          "publishedOn": "2023-08-01T10:00:00.000Z",
          "wordCount": 1474,
          "title": "Surprises in the deep Hilbert space of all-to-all systems: From superexponential scrambling to slow entanglement growth",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.054301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.064301",
          "author": "Christina Psaroudaki and Gil Refael",
          "description": "Author(s): Christina Psaroudaki and Gil Refael\nQuantum machines have been a fascination for years. This paper examines a specific quantum machine - a spin driven by two harmonically related light beams. When the spin adopts a specific Floquet state, it receives energy from one beam and transfers it to the other, acting as an energy frequency converter. The authors study the power distribution of this 2-beam and spin system, uncovering an intriguing transition in distribution width, tuned by the drive amplitude.\n\n[Phys. Rev. B 108, 064301] Published Tue Aug 01, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.064301",
          "publishedOn": "2023-08-01T10:00:00.000Z",
          "wordCount": 1642,
          "title": "Energy transfer in random-matrix ensembles of Floquet Hamiltonians",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.064301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.052503",
          "author": "M. Stukel <em>et al.</em> (KDK Collaboration)",
          "description": "Author(s): M. Stukel et al. (KDK Collaboration)\nResearchers revisit a neglected decay mode with implications for fundamental physics and for dating some of the oldest rocks on Earth and in the Solar System.\n\n[Phys. Rev. Lett. 131, 052503] Published Mon Jul 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.052503",
          "publishedOn": "2023-07-31T10:00:00.000Z",
          "wordCount": 1062,
          "title": "Rare $^{40}\\mathrm{K}$ Decay with Implications for Fundamental Physics and Geochronology",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.052503.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.055201",
          "author": "Lorenzo Sironi, Luca Comisso, and Ryan Golant",
          "description": "Author(s): Lorenzo Sironi, Luca Comisso, and Ryan Golant\nWeibel-generated magnetic fields can be dynamo amplified and reach near equipartition under the continuous action of turbulent gravitational forces generated by the large-scale structure in the universe.\n\n[Phys. Rev. Lett. 131, 055201] Published Mon Jul 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.055201",
          "publishedOn": "2023-07-31T10:00:00.000Z",
          "wordCount": 1108,
          "title": "Generation of Near-Equipartition Magnetic Fields in Turbulent Collisionless Plasmas",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.055201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.108.014327",
          "author": "L. Hariasz <em>et al.</em> (KDK Collaboration)",
          "description": "Author(s): L. Hariasz et al. (KDK Collaboration)\nPotassium-40 (40K) is a long-lived, naturally occurring radioisotope whose decay properties impact geochronology as well as rare-event searches. The KDK Collaboration reports first experimental evidence for the existence of the very rare electron-capture branch from 40K to the ground state of 40Ar, suppressed by two orders of magnitude as compared to the decay to the excited state of 40Ar. This measurement quantifies a previously ill-known background in rare-event searches, resolves a longstanding uncertainty in potassium-based geological age estimates, and benchmarks the theoretical modeling of highly forbidden weak decays including a neutrinoless double-β decay.\n\n[Phys. Rev. C 108, 014327] Published Mon Jul 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.108.014327",
          "publishedOn": "2023-07-31T10:00:00.000Z",
          "wordCount": 1260,
          "title": "Evidence for ground-state electron capture of $^{40}\\mathrm{K}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.108.014327.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.014511",
          "author": "Katerina P. Hilleke, Xiaoyu Wang, Dongbao Luo, Nisha Geng, Busheng Wang, Francesco Belli, and Eva Zurek",
          "description": "Author(s): Katerina P. Hilleke, Xiaoyu Wang, Dongbao Luo, Nisha Geng, Busheng Wang, Francesco Belli, and Eva Zurek\nThe recent results describing a room-temperature superconductor in the lutetium nitrogen hydrogen system have prompted an avalanche of work. In this computational study, a range of techniques from crystal structure prediction to prototype modification, produce an array of low-pressure dynamically stable Lu-N-H phases. None were thermodynamically stable. The best fit to the experimental EOS came from fluorite-type LuH2, while the highest estimated Tc (a meager 17 K) arose from an extremely thermodynamically unstable phase based on 50% N substitution (LuNH)\n\n[Phys. Rev. B 108, 014511] Published Mon Jul 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.014511",
          "publishedOn": "2023-07-31T10:00:00.000Z",
          "wordCount": 1095,
          "title": "Structure, stability, and superconductivity of N-doped lutetium hydrides at kbar pressures",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.014511.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.024430",
          "author": "S. Tacchi, R. Silvani, M. Kuepferling, A. Fernández Scarioni, S. Sievers, H. W. Schumacher, E. Darwin, M.-A. Syskaki, G. Jakob, M. Kläui, and G. Carlotti",
          "description": "Author(s): S. Tacchi, R. Silvani, M. Kuepferling, A. Fernández Scarioni, S. Sievers, H. W. Schumacher, E. Darwin, M.-A. Syskaki, G. Jakob, M. Kläui, and G. Carlotti\nBrillouin light scattering (BLS) experiments assisted by micromagnetic simulations show that the difference in frequency between counterpropagating spin waves in extended films and multilayers, induced by interfacial Dzyaloshinskii–Moriya interaction (i-DMI), is strongly reduced when lateral confinement is introduced. This poses a limit to the exploitation of BLS to quantify the i-DMI strength in the case of magnetic elements, such as dots and wires, with lateral dimensions below about 400 nm.\n\n[Phys. Rev. B 108, 024430] Published Mon Jul 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.024430",
          "publishedOn": "2023-07-31T10:00:00.000Z",
          "wordCount": 1549,
          "title": "Suppression of spin-wave nonreciprocity due to interfacial Dzyaloshinskii-Moriya interaction by lateral confinement in magnetic nanostructures",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.024430.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.014067",
          "author": "Tao Zhang, Le-Le Chen, Yu-Biao Shu, Wen-Jie Xu, Yuan Cheng, Qin Luo, Zhong-Kun Hu, and Min-Kang Zhou",
          "description": "Author(s): Tao Zhang, Le-Le Chen, Yu-Biao Shu, Wen-Jie Xu, Yuan Cheng, Qin Luo, Zhong-Kun Hu, and Min-Kang Zhou\nThis study reports a significant result in atom interferometry, specifically for gravity measurements: an achieved sensitivity of 2.2×10−8 m/s2 per shot, which advances the state of the art by about a factor of two. Integrating for 2000 s, the resolution here is 8×10−10 m/s2, which is equivalent to the effect produced by a 60-kg person 2 m away. Based on such extremely sensitive and stable gravity measurements, a test of local Lorentz invariance in the gravity sector is performed, where the accuracy of the upper bound on the space-space component is improved by a factor of four—a milestone result in testing fundamental physics with such metrology.\n\n[Phys. Rev. Applied 20, 014067] Published Mon Jul 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.014067",
          "publishedOn": "2023-07-31T10:00:00.000Z",
          "wordCount": 1283,
          "title": "Ultrahigh-Sensitivity Bragg Atom Gravimeter and its Application in Testing Lorentz Violation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.014067.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.041002",
          "author": "J. Aalbers <em>et al.</em> (LUX-ZEPLIN Collaboration)",
          "description": "Author(s): J. Aalbers et al. (LUX-ZEPLIN Collaboration)\nTwo mammoth underground detectors have delivered more stringent upper limits on how strongly a putative dark matter candidate interacts with normal matter.\n\n[Phys. Rev. Lett. 131, 041002] Published Fri Jul 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.041002",
          "publishedOn": "2023-07-28T10:00:00.000Z",
          "wordCount": 1442,
          "title": "First Dark Matter Search Results from the LUX-ZEPLIN (LZ) Experiment",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.041002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.041003",
          "author": "E. Aprile <em>et al.</em> (XENON Collaboration)",
          "description": "Author(s): E. Aprile et al. (XENON Collaboration)\nTwo mammoth underground detectors have delivered more stringent upper limits on how strongly a putative dark matter candidate interacts with normal matter.\n\n[Phys. Rev. Lett. 131, 041003] Published Fri Jul 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.041003",
          "publishedOn": "2023-07-28T10:00:00.000Z",
          "wordCount": 1243,
          "title": "First Dark Matter Search with Nuclear Recoils from the XENONnT Experiment",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.041003.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.043605",
          "author": "T. Behrle, T. L. Nguyen, F. Reiter, D. Baur, B. de Neeve, M. Stadler, M. Marinelli, F. Lancellotti, S. F. Yelin, and J. P. Home",
          "description": "Author(s): T. Behrle, T. L. Nguyen, F. Reiter, D. Baur, B. de Neeve, M. Stadler, M. Marinelli, F. Lancellotti, S. F. Yelin, and J. P. Home\nA laser for vibrational energy, rather than for light, operating in the quantum regime could teach researchers about the interplay between spin, vibration, and dissipation in quantum mechanics.\n\n[Phys. Rev. Lett. 131, 043605] Published Fri Jul 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.043605",
          "publishedOn": "2023-07-28T10:00:00.000Z",
          "wordCount": 1223,
          "title": "Phonon Laser in the Quantum Regime",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.043605.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.014063",
          "author": "Antonio Alex-Amor, Carlos Molero, and Mário G. Silveirinha",
          "description": "Author(s): Antonio Alex-Amor, Carlos Molero, and Mário G. Silveirinha\nResearch on space-time-modulated systems has recently attracted interest due to their fascinating properties, such as nonreciprocity and frequency mixing. However, the scarcity of commercial full-wave solutions limits their study at present. Here mathematical tools are presented to shed light on the physics of moving and space-time metallic gratings, for direct application in engineering.\n\n[Phys. Rev. Applied 20, 014063] Published Fri Jul 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.014063",
          "publishedOn": "2023-07-28T10:00:00.000Z",
          "wordCount": 1055,
          "title": "Analysis of Metallic Space-Time Gratings Using Lorentz Transformations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.014063.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.041902",
          "author": "R. Aaij <em>et al.</em> (LHCb Collaboration)",
          "description": "Author(s): R. Aaij et al. (LHCb Collaboration)\nCERN’s Large Hadron Collider has detected the signals of two new four-quark states that are unusual because of their charges and their quark compositions.\n\n[Phys. Rev. Lett. 131, 041902] Published Thu Jul 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.041902",
          "publishedOn": "2023-07-27T10:00:00.000Z",
          "wordCount": 1045,
          "title": "First Observation of a Doubly Charged Tetraquark and Its Neutral Partner",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.041902.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.046001",
          "author": "J. W. Scott, M. D. Nguyen, D. Park, and W. P. Halperin",
          "description": "Author(s): J. W. Scott, M. D. Nguyen, D. Park, and W. P. Halperin\nThe magnetic susceptibility of superfluid Helium-3 in an anisotropic stretched aerogel exhibits behavior indicative of surface Andreev bound states within the planar aerogel structure.\n\n[Phys. Rev. Lett. 131, 046001] Published Thu Jul 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.046001",
          "publishedOn": "2023-07-27T10:00:00.000Z",
          "wordCount": 1039,
          "title": "Magnetic Susceptibility of Andreev Bound States in Superfluid $^{3}\\mathrm{He}\\text{−}\\mathrm{B}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.046001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.048101",
          "author": "Emanuele Locatelli, Valentino Bianco, Chantal Valeriani, and Paolo Malgaretti",
          "description": "Author(s): Emanuele Locatelli, Valentino Bianco, Chantal Valeriani, and Paolo Malgaretti\nThe translocation time of linear polymers across a varying-section channel shows a nonmonotonous dependence on the polymer size, that may be a useful tool to design channels for polymer sorting.\n\n[Phys. Rev. Lett. 131, 048101] Published Thu Jul 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.048101",
          "publishedOn": "2023-07-27T10:00:00.000Z",
          "wordCount": 1126,
          "title": "Nonmonotonous Translocation Time of Polymers across Pores",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.048101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.074802",
          "author": "Pallav Kant, Cesar Pairetti, Youssef Saade, Stéphane Popinet, Stéphane Zaleski, and Detlef Lohse",
          "description": "Author(s): Pallav Kant, Cesar Pairetti, Youssef Saade, Stéphane Popinet, Stéphane Zaleski, and Detlef Lohse\nStudying the fluid dynamics of exhalations, from droplet formation to turbulent cloud transport, is vital for understanding respiratory disease transmission. Our research combines experiments and numerical modeling to uncover the interfacial phenomena involved in bioaerosol generation during forceful breathing actions like coughing or sneezing. By investigating these fluid-mechanical processes, we aim to establish a foundation for optimizing mitigation strategies and promoting public health and well-being.\n\n[Phys. Rev. Fluids 8, 074802] Published Thu Jul 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.074802",
          "publishedOn": "2023-07-27T10:00:00.000Z",
          "wordCount": 1512,
          "title": "Bag-mediated film atomization in a cough machine",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.074802.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.012017",
          "author": "R. Aaij <em>et al.</em> (LHCb Collaboration)",
          "description": "Author(s): R. Aaij et al. (LHCb Collaboration)\nCERN’s Large Hadron Collider has detected the signals of two new four-quark states that are unusual because of their charges and their quark compositions.\n\n[Phys. Rev. D 108, 012017] Published Thu Jul 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.012017",
          "publishedOn": "2023-07-27T10:00:00.000Z",
          "wordCount": 1528,
          "title": "Amplitude analysis of ${B}^{0}→{\\overline{D}}^{0}{D}_{s}^{+}{π}^{−}$ and ${B}^{+}→{D}^{−}{D}_{s}^{+}{π}^{+}$ decays",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.012017.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.014062",
          "author": "T. Hache, L. Körber, T. Hula, K. Lenz, A. Kákay, O. Hellwig, J. Lindner, J. Fassbender, and H. Schultheiss",
          "description": "Author(s): T. Hache, L. Körber, T. Hula, K. Lenz, A. Kákay, O. Hellwig, J. Lindner, J. Fassbender, and H. Schultheiss\nSpintronic devices have attracted strong interest in neuromorphic computing, because of their inherent nonlinear behavior and synchronization capabilities. To build magnon-based networks between spintronic oscillators acting as neurons, control mechanisms are the key to adjusting their interactions. This study uses spin-orbit torque to reduce damping and enable magnon scattering in ultrathin waveguides. Microwave power and frequency, as well as spin-current magnitude, can be used as control parameters for nonlinear generation of additional magnon modes at distinct frequencies. Field-dependent time- and space-resolved measurements expose the underlying physical process.\n\n[Phys. Rev. Applied 20, 014062] Published Thu Jul 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.014062",
          "publishedOn": "2023-07-27T10:00:00.000Z",
          "wordCount": 1880,
          "title": "Control of Four-Magnon Scattering by Pure Spin Current in a Magnonic Waveguide",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.014062.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.073403",
          "author": "Erik Cheah, Daniel Z. Haxell, Rüdiger Schott, Peng Zeng, Ekaterina Paysen, Sofieke C. ten Kate, Marco Coraiola, Max Landstetter, Ali B. Zadeh, Achim Trampert, Marilyne Sousa, Heike Riel, Fabrizio Nichele, Werner Wegscheider, and Filip Krizek",
          "description": "Author(s): Erik Cheah, Daniel Z. Haxell, Rüdiger Schott, Peng Zeng, Ekaterina Paysen, Sofieke C. ten Kate, Marco Coraiola, Max Landstetter, Ali B. Zadeh, Achim Trampert, Marilyne Sousa, Heike Riel, Fabrizio Nichele, Werner Wegscheider, and Filip Krizek\nThe interface quality in semiconductor/superconductor (SE/SC) platforms plays a crucial role for the superconducting coupling strength. In this work, a novel growth approach to grow grain-boundary-free Al on a lattice-mismatched InAs quantum well is introduced. More specifically, a monocrystalline Al phase is achieved by intentional roughening of the semiconductor surface. This approach can in general be applied to other mismatched material systems where a high degree of crystallinity is essential. Furthermore, the authors investigate the altered interfaces in transport measurements, hoping to shed more light upon the pressing question: “What is the role of the detailed crystallography of the SC for the performance of SE/SC hybrid devices?”\n\n[Phys. Rev. Materials 7, 073403] Published Wed Jul 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.073403",
          "publishedOn": "2023-07-26T10:00:00.000Z",
          "wordCount": 2006,
          "title": "Control over epitaxy and the role of the InAs/Al interface in hybrid two-dimensional electron gas systems",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.073403.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.074205",
          "author": "K. Wang, L. Wang, I-L. Liu, F. Boschini, M. Zonno, M. Michiardi, E. Rotenberg, A. Bostwick, D. Graf, B. J. Ramshaw, A. Damascelli, and J. Paglione",
          "description": "Author(s): K. Wang, L. Wang, I-L. Liu, F. Boschini, M. Zonno, M. Michiardi, E. Rotenberg, A. Bostwick, D. Graf, B. J. Ramshaw, A. Damascelli, and J. Paglione\nFollowing the discovery of topological insulators, new classes of topological materials such as Dirac, Weyl, and “nodal” semimetals have attracted considerable interest. This work reports an experimental exploration of RhSb3, a symmorphic cubic unfilled skutterudite compound that was predicted to host a quasi-linear electronic band dispersion long before the topological revolution. Angle-resolved photoemission spectroscopy, magnetotransport, and quantum oscillation measurements are used to confirm this material family to host a symmetry-enforced Fermi degeneracy, complete with nonzero Berry phase and location of the Fermi energy in the linear regime of the system’s valence band.\n\n[Phys. Rev. Materials 7, 074205] Published Wed Jul 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.074205",
          "publishedOn": "2023-07-26T10:00:00.000Z",
          "wordCount": 1690,
          "title": "Symmetry-enforced Fermi degeneracy in topological semimetal $\\mathrm{Rh}{\\mathrm{Sb}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.074205.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.074407",
          "author": "Christopher M. Pasco, Binod K. Rai, Matthias Frontzek, Gabriele Sala, Matthew B. Stone, Bryan C. Chakoumakos, V. Ovidiu Garlea, Andrew D. Christianson, and Andrew F. May",
          "description": "Author(s): Christopher M. Pasco, Binod K. Rai, Matthias Frontzek, Gabriele Sala, Matthew B. Stone, Bryan C. Chakoumakos, V. Ovidiu Garlea, Andrew D. Christianson, and Andrew F. May\nThe Shastry-Sutherland (SS) model is one of the few solvable models for emergent properties of frustrated spin systems. However, relatively few materials realize an interacting spin network that is topologically equivalent to the SS model. In this work, researchers have expanded the material space with a foundational study of single crystalline BaNd2PtO5, which contains an effective SS lattice of Nd moments. A complex three-dimensional magnetic structure was observed via neutron single crystal diffraction. This spin structure is associated with a large magnetic anisotropy and a particularly strong sensitivity of the magnetization to the crystal orientation. These results offer an interesting new candidate for studying the physics associated with the SS model and establish a high sensitivity to crystal orientation as a guide when studying related materials.\n\n[Phys. Rev. Materials 7, 074407] Published Wed Jul 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.074407",
          "publishedOn": "2023-07-26T10:00:00.000Z",
          "wordCount": 1427,
          "title": "Anisotropic magnetism of the Shastry-Sutherland lattice material $\\mathrm{Ba}{\\mathrm{Nd}}_{2}\\mathrm{Pt}{\\mathrm{O}}_{5}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.074407.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.075602",
          "author": "Ameya Rao, Brian R. Carrick, Helen Yao, and Bradley D. Olsen",
          "description": "Author(s): Ameya Rao, Brian R. Carrick, Helen Yao, and Bradley D. Olsen\nIn this study, associative polymer hydrogels formed by well-defined artificial proteins are found to exhibit unexpected submolecular dynamics, including a suppression of segmental diffusion with junction density and self-similar diffusive behavior in gels of different strand lengths and numbers of stickers per chain. These properties are in contrast to conventional polymer gels, demonstrating the rich physics of transient bonds in physically associating systems on molecular-scale dynamics.\n\n[Phys. Rev. Materials 7, 075602] Published Wed Jul 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.075602",
          "publishedOn": "2023-07-26T10:00:00.000Z",
          "wordCount": 1349,
          "title": "Hindered segmental dynamics in associative protein hydrogels studied by neutron spin-echo spectroscopy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.075602.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.076002",
          "author": "Joshua T. Paul, Janet Lu, Sohum Shah, Stephen R. Xie, and Richard G. Hennig",
          "description": "Author(s): Joshua T. Paul, Janet Lu, Sohum Shah, Stephen R. Xie, and Richard G. Hennig\nResearchers have demonstrated a way to sift a database of crystalline compounds for structures that can be separated into useful one-dimensional materials.\n\n[Phys. Rev. Materials 7, 076002] Published Wed Jul 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.076002",
          "publishedOn": "2023-07-26T10:00:00.000Z",
          "wordCount": 1397,
          "title": "Stability and magnetic behavior of exfoliable nanowire one-dimensional materials",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.076002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.043402",
          "author": "Goulven Quéméner, John L. Bohn, and James F. E. Croft",
          "description": "Author(s): Goulven Quéméner, John L. Bohn, and James F. E. Croft\nA proposed method uses electric fields to form tetramers from two ultracold dipolar molecules, analogous to the magnetic field association between two atoms to form molecules.\n\n[Phys. Rev. Lett. 131, 043402] Published Wed Jul 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.043402",
          "publishedOn": "2023-07-26T10:00:00.000Z",
          "wordCount": 1033,
          "title": "Electroassociation of Ultracold Dipolar Molecules into Tetramer Field-Linked States",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.043402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.108.L011901",
          "author": "Man Xie, Weiyao Ke, Hanzhong Zhang, and Xin-Nian Wang",
          "description": "Author(s): Man Xie, Weiyao Ke, Hanzhong Zhang, and Xin-Nian Wang\nAll recent analyses of heavy-ion data that extract information about the transport properties of excited strongly interacting matter use Bayesian techniques to fit parameters of functional forms motivated by physical insight. These explicit parameterizations may introduce undesired long-range correlations between different regions of parameter space. This paper develops an information field approach to avoid an explicit functional parameterization and obtain a global Bayesian inference of the jet transport coefficient q̂ as a function of the temperature.\n\n[Phys. Rev. C 108, L011901] Published Wed Jul 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.108.L011901",
          "publishedOn": "2023-07-26T10:00:00.000Z",
          "wordCount": 1102,
          "title": "Information-field-based global Bayesian inference of the jet transport coefficient",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.108.L011901.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.L041202",
          "author": "Yuxuan Jiang, Tianhao Zhao, Luojia Zhang, Qiang Chen, Haidong Zhou, Mykhaylo Ozerov, Dmitry Smirnov, and Zhigang Jiang",
          "description": "Author(s): Yuxuan Jiang, Tianhao Zhao, Luojia Zhang, Qiang Chen, Haidong Zhou, Mykhaylo Ozerov, Dmitry Smirnov, and Zhigang Jiang\nThe topological phases and their dependence on the lattice constant in zirconium pentatelluride ZrTe5 have been under heated debate. Here, the authors study the temperature evolution of the Dirac band in ZrTe5 and find no indication of band-gap closure as temperature changes. They show that a weak topological insulator phase across the temperature range may not be the only explanation. A topological phase transition is still possible if the band mixing and inversion are considered.\n\n[Phys. Rev. B 108, L041202] Published Wed Jul 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.L041202",
          "publishedOn": "2023-07-26T10:00:00.000Z",
          "wordCount": 1215,
          "title": "Revealing temperature evolution of the Dirac band in ${\\mathrm{ZrTe}}_{5}$ via magnetoinfrared spectroscopy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.L041202.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXLife.1.013004",
          "author": "R. Marisol Herrera-Perez, Christian Cupo, Cole Allan, Alicia B. Dagle, and Karen E. Kasza",
          "description": "Author(s): R. Marisol Herrera-Perez, Christian Cupo, Cole Allan, Alicia B. Dagle, and Karen E. Kasza\nIn this study, the authors utilize optogenetic tools to achieve precise in vivo manipulation of actomyosin, allowing them to investigate the effects of its activation and deactivation on tissue behavior during early development in Drosophila.\n\n[PRX Life 1, 013004] Published Tue Jul 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PRXLife.1.013004",
          "publishedOn": "2023-07-25T10:00:00.000Z",
          "wordCount": 2036,
          "title": "Tissue Flows Are Tuned by Actomyosin-Dependent Mechanics in Developing Embryos",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXLIFE/key_images/10.1103/PRXLife.1.013004.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.046401",
          "author": "G. Gatti, J. Issing, L. Rademaker, F. Margot, T. A. de Jong, S. J. van der Molen, J. Teyssier, T. K. Kim, M. D. Watson, C. Cacho, P. Dudin, J. Avila, K. Cordero Edwards, P. Paruch, N. Ubrig, I. Gutiérrez-Lezama, A. F. Morpurgo, A. Tamai, and F. Baumberger",
          "description": "Author(s): G. Gatti, J. Issing, L. Rademaker, F. Margot, T. A. de Jong, S. J. van der Molen, J. Teyssier, T. K. Kim, M. D. Watson, C. Cacho, P. Dudin, J. Avila, K. Cordero Edwards, P. Paruch, N. Ubrig, I. Gutiérrez-Lezama, A. F. Morpurgo, A. Tamai, and F. Baumberger\nCombined real- and momentum-space mapping of moire superlattices reveals intriguing flat-band physics of certain van der Waals materials.\n\n[Phys. Rev. Lett. 131, 046401] Published Tue Jul 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.046401",
          "publishedOn": "2023-07-25T10:00:00.000Z",
          "wordCount": 1187,
          "title": "Flat $\\mathrm{Γ}$ Moiré Bands in Twisted Bilayer ${\\mathrm{WSe}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.046401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.047101",
          "author": "Leonardo Galliano, Michael E. Cates, and Ludovic Berthier",
          "description": "Author(s): Leonardo Galliano, Michael E. Cates, and Ludovic Berthier\nCrystals cannot form in two-dimensional particle systems at equilibrium. A new study has found a regime where a crystal can form if the system is driven out of equilibrium.\n\n[Phys. Rev. Lett. 131, 047101] Published Tue Jul 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.047101",
          "publishedOn": "2023-07-25T10:00:00.000Z",
          "wordCount": 1172,
          "title": "Two-Dimensional Crystals far from Equilibrium",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.047101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.073501",
          "author": "Xander M. de Wit, Wouter J. M. Boot, Matteo Madonia, Andrés J. Aguirre Guzmán, and Rudie P. J. Kunnen",
          "description": "Author(s): Xander M. de Wit, Wouter J. M. Boot, Matteo Madonia, Andrés J. Aguirre Guzmán, and Rudie P. J. Kunnen\nRotating Rayleigh-Benard convection is the fundamental flow system to understand many geophysical and astrophysical flows. Typically studied in a confined cylindrical geometry, it was found in recent years that in such confined set-ups, a strong flow structure can develop near the side wall, obscuring observations of the bulk dynamics that we are interested in. Here we study different properties of this wall bounded flow, focussing on the interaction between the bulk and side wall region, to advance our understanding of how to disentangle the two.\n\n[Phys. Rev. Fluids 8, 073501] Published Tue Jul 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.073501",
          "publishedOn": "2023-07-25T10:00:00.000Z",
          "wordCount": 1454,
          "title": "Robust wall modes and their interplay with bulk turbulence in confined rotating Rayleigh-Bénard convection",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.073501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.108.014903",
          "author": "Miguel Piñeirua, Anna Verbe, and Jérôme Casas",
          "description": "Author(s): Miguel Piñeirua, Anna Verbe, and Jérôme Casas\nExperiments show that an optimal distance between points of contact helps insects and other multilegged creatures avoid slipping down a steep granular slope.\n\n[Phys. Rev. E 108, 014903] Published Tue Jul 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.108.014903",
          "publishedOn": "2023-07-25T10:00:00.000Z",
          "wordCount": 1413,
          "title": "Substrate-mediated leg interactions play a key role in insect stability on granular slopes",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.108.014903.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.014309",
          "author": "Petter Rosander, Erik Fransson, Cosme Milesi-Brault, Constance Toulouse, Frédéric Bourdarot, Andrea Piovano, Alexei Bossak, Mael Guennou, and Göran Wahnström",
          "description": "Author(s): Petter Rosander, Erik Fransson, Cosme Milesi-Brault, Constance Toulouse, Frédéric Bourdarot, Andrea Piovano, Alexei Bossak, Mael Guennou, and Göran Wahnström\nBaZrO3 is one of the very few perovskites that is claimed to remain cubic down to 0 K, but its tendency towards an antiferrodistortive (AFD) instability has fueled a lot of debates. Here, the AFD phonon mode is studied using inelastic neutron scattering (INS) and inelastic x-ray scattering (IXS), combined with a computational approach including anharmonicity. Both classical molecular dynamics (MD) and a self-consistent phonon approach are used, the latter including quantum fluctuations of the atomic motion. This robust description of the AFD mode clarifies that BaZrO3 stays cubic down to 0 K.\n\n[Phys. Rev. B 108, 014309] Published Tue Jul 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.014309",
          "publishedOn": "2023-07-25T10:00:00.000Z",
          "wordCount": 1437,
          "title": "Anharmonicity of the antiferrodistortive soft mode in barium zirconate ${\\mathrm{BaZrO}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.014309.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXQuantum.4.030310",
          "author": "C.H. Liu, A. Ballard, D. Olaya, D.R. Schmidt, J. Biesecker, T. Lucas, J. Ullom, S. Patel, O. Rafferty, A. Opremcak, K. Dodge, V. Iaia, T. McBroom, J.L. DuBois, P.F. Hopkins, S.P. Benz, B.L.T. Plourde, and R. McDermott",
          "description": "Author(s): C.H. Liu, A. Ballard, D. Olaya, D.R. Schmidt, J. Biesecker, T. Lucas, J. Ullom, S. Patel, O. Rafferty, A. Opremcak, K. Dodge, V. Iaia, T. McBroom, J.L. DuBois, P.F. Hopkins, S.P. Benz, B.L.T. Plourde, and R. McDermott\nIntegration of quantum bits and single flux quantum control elements in a multichip module provides a path to scaling, and an understanding of error mechanisms will guide future improvements in control fidelity.\n\n[PRX Quantum 4, 030310] Published Mon Jul 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PRXQuantum.4.030310",
          "publishedOn": "2023-07-24T10:00:00.000Z",
          "wordCount": 3862,
          "title": "Single Flux Quantum-Based Digital Control of Superconducting Qubits in a Multichip Module",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXQUANTUM/key_images/10.1103/PRXQuantum.4.030310.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.045001",
          "author": "Giovanni Perosa <em>et al.</em>",
          "description": "Author(s): Giovanni Perosa et al.\nA new method can generate intense, extreme-ultraviolet (XUV) pulses with time-dependent polarization using a free-electron laser, which may lead to new coherent control schemes for probing and manipulating core electrons in matter.\n\n[Phys. Rev. Lett. 131, 045001] Published Mon Jul 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.045001",
          "publishedOn": "2023-07-24T10:00:00.000Z",
          "wordCount": 862,
          "title": "Femtosecond Polarization Shaping of Free-Electron Laser Pulses",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.045001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.046701",
          "author": "Hassan Al-Hamdo, Tobias Wagner, Yaryna Lytvynenko, Gutenberg Kendzo, Sonka Reimers, Moritz Ruhwedel, Misbah Yaqoob, Vitaliy I. Vasyuchka, Philipp Pirro, Jairo Sinova, Mathias Kläui, Martin Jourdan, Olena Gomonay, and Mathias Weiler",
          "description": "Author(s): Hassan Al-Hamdo, Tobias Wagner, Yaryna Lytvynenko, Gutenberg Kendzo, Sonka Reimers, Moritz Ruhwedel, Misbah Yaqoob, Vitaliy I. Vasyuchka, Philipp Pirro, Jairo Sinova, Mathias Kläui, Martin Jourdan, Olena Gomonay, and Mathias Weiler\nBy coupling antiferromagnetic and ferromagnetic modes in a ferromagnet-antiferromagnet bilayer, the antiferromagnetic dynamics can be made visible in the GHz range\n\n[Phys. Rev. Lett. 131, 046701] Published Mon Jul 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.046701",
          "publishedOn": "2023-07-24T10:00:00.000Z",
          "wordCount": 954,
          "title": "Coupling of Ferromagnetic and Antiferromagnetic Spin Dynamics in ${\\mathrm{Mn}}_{2}\\mathrm{Au}/\\mathrm{NiFe}$ Thin Film Bilayers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.046701.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.014425",
          "author": "Raffaele Mazzilli, Alex Levchenko, and Elio J. König",
          "description": "Author(s): Raffaele Mazzilli, Alex Levchenko, and Elio J. König\nProbing quantum spin liquid behavior in atomically thin materials is a challenging task. The authors propose here an experimental setup consisting of two metallic layers separated by a thin quantum spin liquid. The voltage induced in one of the metals by injecting a current in the other metal probes the nontrivial dynamics of gapless excitations in the quantum spin liquid. This analysis captures U(1) and ℤ2 quantum spin liquids and may find realizations in materials such as α-RuCl3, 1T-TaSe2, and 1T-TaS2.\n\n[Phys. Rev. B 108, 014425] Published Mon Jul 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.014425",
          "publishedOn": "2023-07-24T10:00:00.000Z",
          "wordCount": 1540,
          "title": "Drag resistance mediated by quantum spin liquids",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.014425.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.014053",
          "author": "Simo Pajovic and Svetlana V. Boriskina",
          "description": "Author(s): Simo Pajovic and Svetlana V. Boriskina\nMagnetism has played an increasingly important role in thermal technologies over the past century, including solid-state magnetic refrigerators and magneto-optical thermal switches. In this study, modeling shows that a two-pronged approach enables a thermal switch with two tuning “knobs”: a magnetocaloric knob to tune the temperature gradient, and a magneto-optical knob to fine-tune the effective thermal resistance. This enables additional modes of operation, such as reversing the flow of heat. This work highlights the utility of combining various “-caloric” effects with complementary modes of heat transfer for fresh ways of controlling thermal energy.\n\n[Phys. Rev. Applied 20, 014053] Published Mon Jul 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.014053",
          "publishedOn": "2023-07-24T10:00:00.000Z",
          "wordCount": 1847,
          "title": "Magnetocaloric-Effect-Enhanced Near-Field Magneto-optical Thermal Switch",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.014053.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.033039",
          "author": "Paul Hamann, Linda Kordts, Alexey Filinov, Michael Bonitz, Tobias Dornheim, and Jan Vorberger",
          "description": "Author(s): Paul Hamann, Linda Kordts, Alexey Filinov, Michael Bonitz, Tobias Dornheim, and Jan Vorberger\nThis paper provides confirmation that a roton-type correlation effect manifest itself in warm dense hydrogen.\n\n[Phys. Rev. Research 5, 033039] Published Fri Jul 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.033039",
          "publishedOn": "2023-07-21T10:00:00.000Z",
          "wordCount": 1586,
          "title": "Prediction of a roton-type feature in warm dense hydrogen",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.5.033039.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.031601",
          "author": "Liangdong Hu, Yin-Chen He, and W. Zhu",
          "description": "Author(s): Liangdong Hu, Yin-Chen He, and W. Zhu\nA new numerical technique leads to the precise determination of conformal data in the 3D Ising model, including some previously unknown expansion coefficients.\n\n[Phys. Rev. Lett. 131, 031601] Published Fri Jul 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.031601",
          "publishedOn": "2023-07-21T10:00:00.000Z",
          "wordCount": 897,
          "title": "Operator Product Expansion Coefficients of the 3D Ising Criticality via Quantum Fuzzy Spheres",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.031601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.073101",
          "author": "Jiacheng Guo (郭佳诚), Pan Han (韩攀), Wei Zhang (张伟), Junshi Wang (王君实), George V. Lauder, Valentina Di Santo, and Haibo Dong (董海波)",
          "description": "Author(s): Jiacheng Guo (郭佳诚), Pan Han (韩攀), Wei Zhang (张伟), Junshi Wang (王君实), George V. Lauder, Valentina Di Santo, and Haibo Dong (董海波)\nThe generation of leading-edge vortices (LEV) by the caudal fin (CF) has long been recognized as playing a key role in efficient propulsion in fish-like swimming. This study focuses on LEV enhancement due to vortex shedding of the median anal fin (AF), utilizing trout’s unique morphology and fin configurations. The shed anal-fin vortex (AFV) is found to stabilize and strengthen the LEV of the CF through its shearing with the CF leading edge, creating stronger leading-edge suction, resulting in stronger thrust production and increased propulsive efficiency in trout-like swimming.\n\n[Phys. Rev. Fluids 8, 073101] Published Fri Jul 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.073101",
          "publishedOn": "2023-07-21T10:00:00.000Z",
          "wordCount": 1938,
          "title": "Vortex dynamics and fin-fin interactions resulting in performance enhancement in fish-like propulsion",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.073101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.014048",
          "author": "Bo Liu, Randy A. Meijer, Wei Li, Javier Hernandez-Rueda, Hanneke Gelderblom, and Oscar O. Versolato",
          "description": "Author(s): Bo Liu, Randy A. Meijer, Wei Li, Javier Hernandez-Rueda, Hanneke Gelderblom, and Oscar O. Versolato\nThis article reports experiments on the mass partitioning of a fragmenting liquid sheet, formed after the impact of a nanosecond laser pulse on a tin microdroplet, to help in optimizing mass utilization of the liquid tin that is key to extreme-ultraviolet nanolithography. The authors apply machine learning to analyze subresolution fragments in the temporal evolution of the sheet and its bounding rim, ligaments protruding from the rim, and droplets shed by the ligaments. A full accounting includes the further contributions unique to laser-droplet impact: the mass ablated by the laser, and a surprising, centrally located mass remnant.\n\n[Phys. Rev. Applied 20, 014048] Published Fri Jul 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.014048",
          "publishedOn": "2023-07-21T10:00:00.000Z",
          "wordCount": 2580,
          "title": "Mass Partitioning in Fragmenting Tin Sheets",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.014048.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXLife.1.013003",
          "author": "C. Maggi, F. Saglimbeni, V. Carmona Sosa, R. Di Leonardo, B. Nath, and A. Puglisi",
          "description": "Author(s): C. Maggi, F. Saglimbeni, V. Carmona Sosa, R. Di Leonardo, B. Nath, and A. Puglisi\nThis study employs the thermodynamic uncertainty relation to explore the connection between energy dissipation and mesoscopic fluctuations in sperm beating, elucidating the role of the coupling among molecular motors that actuate the flagellar movement.\n\n[PRX Life 1, 013003] Published Thu Jul 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PRXLife.1.013003",
          "publishedOn": "2023-07-20T10:00:00.000Z",
          "wordCount": 2155,
          "title": "Thermodynamic Limits of Sperm Swimming Precision",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXLIFE/key_images/10.1103/PRXLife.1.013003.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.014506",
          "author": "Rune Højlund, Emil Grovn, Sahar Pakdel, Kristian S. Thygesen, and Fredrik Nilsson",
          "description": "Author(s): Rune Højlund, Emil Grovn, Sahar Pakdel, Kristian S. Thygesen, and Fredrik Nilsson\nvan der Waal heterostructures can host long-lived excitons that can condense and exhibit superfluidity at low temperatures. In this paper, Højlund, Grovn and coworkers derive a first-principles framework, based on existing open-source codes, that can be used to model these systems. This framework is then used to evaluate the exciton binding energies and superfluid properties of hundreds of different heterostructures. Based on these calculations, the authors propose optimized materials with superior properties compared to the standard platforms.\n\n[Phys. Rev. B 108, 014506] Published Thu Jul 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.014506",
          "publishedOn": "2023-07-20T10:00:00.000Z",
          "wordCount": 1533,
          "title": "Exciton superfluidity in two-dimensional heterostructures from first principles: Importance of material-specific screening",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.014506.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.014507",
          "author": "T. Kouchi, K. Yoshinaga, T. Asano, S. Nishioka, M. Yashima, H. Mukuda, A. Iyo, T. Kawashima, and S. Miyasaka",
          "description": "Author(s): T. Kouchi, K. Yoshinaga, T. Asano, S. Nishioka, M. Yashima, H. Mukuda, A. Iyo, T. Kawashima, and S. Miyasaka\nSince the discovery of the iron-based high-temperature superconductors, the superconductivity mechanism related to spin fluctuations and nematic (orbital) fluctuations has been much discussed, but it is remains unclear. Here, the authors reveal that the isotope 121,123Sb nuclei with large quadrupole moments are a sensitive local probe to observe the dynamics of orbital degrees of freedom. This provides us with a new approach to investigate systematically the correlation between the superconductivity and both the nematic and spin fluctuations, even in polycrystalline samples.\n\n[Phys. Rev. B 108, 014507] Published Thu Jul 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.014507",
          "publishedOn": "2023-07-20T10:00:00.000Z",
          "wordCount": 1187,
          "title": "Dynamics of orbital degrees of freedom probed via isotope $^{121,123}\\mathrm{Sb}$ nuclear quadrupole moments in Sb-substituted iron pnictide superconductors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.014507.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.024418",
          "author": "M. Ogino, Y. Kaneko, Y. Tokura, and Y. Takahashi",
          "description": "Author(s): M. Ogino, Y. Kaneko, Y. Tokura, and Y. Takahashi\nDynamical magnetoelectric coupling gives rise to nonreciprocal phenomena for light such as the optical diode effect and the nonreciprocity of light polarization. Here, the authors comprehensively study these nonreciprocal optical effects resonantly enhanced by electromagnons for multiferroic spin spiral states of perovskite manganites. The giant nonreciprocity observed near the phase boundary demonstrates an important role of anharmonicity of spin excitations for these nonreciprocal effects. Furthermore, they find one of the largest values for the dynamical magnetoelectric coupling on the resonance of electromagnons.\n\n[Phys. Rev. B 108, 024418] Published Thu Jul 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.024418",
          "publishedOn": "2023-07-20T10:00:00.000Z",
          "wordCount": 1555,
          "title": "Optical magnetoelectric effects resonantly enhanced via electromagnons in cycloidal helimagnets ${\\mathrm{Eu}}_{1−x}{\\mathrm{Y}}_{x}{\\mathrm{MnO}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.024418.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.045134",
          "author": "Anuj Apte, Clay Córdova, and Ho Tat Lam",
          "description": "Author(s): Anuj Apte, Clay Córdova, and Ho Tat Lam\nOur understanding of quantum symmetry of systems has considerably broadened over the last decade. The idea of symmetry has become intrinsically linked with topology described and algebraically characterized by higher categories. Studying three-dimensional systems with noninvertible symmetries, the authors show here that these symmetries are in general incompatible with a unique gapped ground state. Their results extend the ideas behind the Lieb-Shultz-Mattis theorem to the arena of higher-dimensional field theories invariant under a novel class of symmetries.\n\n[Phys. Rev. B 108, 045134] Published Thu Jul 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.045134",
          "publishedOn": "2023-07-20T10:00:00.000Z",
          "wordCount": 1077,
          "title": "Obstructions to gapped phases from noninvertible symmetries",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.045134.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.L041404",
          "author": "Z. An, P. Soubelet, Y. Zhumagulov, M. Zopf, A. Delhomme, C. Qian, P. E. Faria Junior, J. Fabian, X. Cao, J. Yang, A. V. Stier, F. Ding, and J. J. Finley",
          "description": "Author(s): Z. An, P. Soubelet, Y. Zhumagulov, M. Zopf, A. Delhomme, C. Qian, P. E. Faria Junior, J. Fabian, X. Cao, J. Yang, A. V. Stier, F. Ding, and J. J. Finley\nThe spin-valley physics of monolayer transition metal dichalcogenides (TMDs) remains one of the main interests in the class of van der Waals materials. At low temperature, it is mainly driven by the electron-hole exchange interaction (EHEI) that describes the annihilation of an exciton in one valley and the creation of an exciton in the time-reversal equivalent valley. Here, the authors show that the EHEI in monolayer TMDs is biaxial strain dependent and, surprisingly, it is an order of magnitude more strain dependent than expected from these first principles calculations. This points to a valley scattering channel that has not been considered in the literature so far.\n\n[Phys. Rev. B 108, L041404] Published Thu Jul 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.L041404",
          "publishedOn": "2023-07-20T10:00:00.000Z",
          "wordCount": 1092,
          "title": "Strain control of exciton and trion spin-valley dynamics in monolayer transition metal dichalcogenides",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.L041404.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.031801",
          "author": "Henso Abreu <em>et al.</em> (FASER Collaboration)",
          "description": "Author(s): Henso Abreu et al. (FASER Collaboration)\nThe first observation of neutrinos produced at a particle collider opens a new field of study and offers ways to test the limits of the standard model.\n\n[Phys. Rev. Lett. 131, 031801] Published Wed Jul 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.031801",
          "publishedOn": "2023-07-19T10:00:00.000Z",
          "wordCount": 1094,
          "title": "First Direct Observation of Collider Neutrinos with FASER at the LHC",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.031801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.031802",
          "author": "R. Albanese <em>et al.</em> (SND@LHC Collaboration)",
          "description": "Author(s): R. Albanese et al. (SND@LHC Collaboration)\nThe first observation of neutrinos produced at a particle collider opens a new field of study and offers ways to test the limits of the standard model.\n\n[Phys. Rev. Lett. 131, 031802] Published Wed Jul 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.031802",
          "publishedOn": "2023-07-19T10:00:00.000Z",
          "wordCount": 945,
          "title": "Observation of Collider Muon Neutrinos with the SND@LHC Experiment",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.031802.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.033602",
          "author": "J.-N. Kirsten-Siemß, F. Fitzek, C. Schubert, E. M. Rasel, N. Gaaloul, and K. Hammerer",
          "description": "Author(s): J.-N. Kirsten-Siemß, F. Fitzek, C. Schubert, E. M. Rasel, N. Gaaloul, and K. Hammerer\nA new method using atoms on optical gratings significantly improves the precision of the Bragg atom interferometers by reducing some of the detrimental systematic effects.\n\n[Phys. Rev. Lett. 131, 033602] Published Wed Jul 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.033602",
          "publishedOn": "2023-07-19T10:00:00.000Z",
          "wordCount": 1284,
          "title": "Large-Momentum-Transfer Atom Interferometers with $\\mathrm{μ}\\mathrm{rad}$-Accuracy Using Bragg Diffraction",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.033602.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.036902",
          "author": "Mirco Troue, Johannes Figueiredo, Lukas Sigl, Christos Paspalides, Manuel Katzer, Takashi Taniguchi, Kenji Watanabe, Malte Selig, Andreas Knorr, Ursula Wurstbauer, and Alexander W. Holleitner",
          "description": "Author(s): Mirco Troue, Johannes Figueiredo, Lukas Sigl, Christos Paspalides, Manuel Katzer, Takashi Taniguchi, Kenji Watanabe, Malte Selig, Andreas Knorr, Ursula Wurstbauer, and Alexander W. Holleitner\nEvidence of coherent light emission from excitons in a 2D-material structure could inspire new quantum-technology applications.\n\n[Phys. Rev. Lett. 131, 036902] Published Wed Jul 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.036902",
          "publishedOn": "2023-07-19T10:00:00.000Z",
          "wordCount": 1208,
          "title": "Extended Spatial Coherence of Interlayer Excitons in ${\\mathrm{MoSe}}_{2}/{\\mathrm{WSe}}_{2}$ Heterobilayers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.036902.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.074603",
          "author": "Thomas Barois, Bianca Viggiano, Thomas Basset, Raúl Bayoán Cal, Romain Volk, Mathieu Gibert, and Mickaël Bourgoin",
          "description": "Author(s): Thomas Barois, Bianca Viggiano, Thomas Basset, Raúl Bayoán Cal, Romain Volk, Mathieu Gibert, and Mickaël Bourgoin\nFor small particles locally injected in a turbulent flow and used as fluid tracers, the reconstruction of the mean flow is biased by the particle dispersion caused by turbulence. For example, in a turbulent jet with nozzle injection, the entrained flow is inaccurately measured because all the tracked particles come from the jet source. In this work, we present a compensation method that provides the accurate mean velocity for turbulent flows in non-homogeneous seeding conditions.\n\n[Phys. Rev. Fluids 8, 074603] Published Wed Jul 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.074603",
          "publishedOn": "2023-07-19T10:00:00.000Z",
          "wordCount": 1640,
          "title": "Compensation of seeding bias for particle tracking velocimetry in turbulent flows",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.074603.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.108.015204",
          "author": "J. J. van de Wetering, S. M. Hooker, and R. Walczak",
          "description": "Author(s): J. J. van de Wetering, S. M. Hooker, and R. Walczak\nLaser-plasma accelerators can provide a compact method for acceleration of particles. The authors of this paper derive a three-dimensional analytic theory for a laser-plasma accelerator that some of the authors introduced earlier. Using theory and simulations, they evaluate the influence of various parameters on the stability of the accelerator and conclude that higher energies can be achieved than those demonstrated in the original proposal.\n\n[Phys. Rev. E 108, 015204] Published Wed Jul 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.108.015204",
          "publishedOn": "2023-07-19T10:00:00.000Z",
          "wordCount": 1355,
          "title": "Stability of the modulator in a plasma-modulated plasma accelerator",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.108.015204.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.045132",
          "author": "Y. Lee, R. Skomski, X. Wang, P. P. Orth, Y. Ren, Byungkyun Kang, A. K. Pathak, A. Kutepov, B. N. Harmon, R. J. McQueeney, I. I. Mazin, and Liqin Ke",
          "description": "Author(s): Y. Lee, R. Skomski, X. Wang, P. P. Orth, Y. Ren, Byungkyun Kang, A. K. Pathak, A. Kutepov, B. N. Harmon, R. J. McQueeney, I. I. Mazin, and Liqin Ke\nThe kagome magnets RMn6Sn6 have recently emerged as a new topological materials platform. By elucidating the topological nature of the band structure, the authors conclude that the observed anomalous Hall conductivity is unrelated to the previously speculated quasi-two-dimensional Dirac points. The microscopic origin of magnetocrystalline anisotropy is explored at various levels: phenomenological, analytical, and ab initio. The authors discovered how the special Mn coordination of the rare-earth atoms results in significant high-order anisotropy.\n\n[Phys. Rev. B 108, 045132] Published Wed Jul 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.045132",
          "publishedOn": "2023-07-19T10:00:00.000Z",
          "wordCount": 1706,
          "title": "Interplay between magnetism and band topology in the kagome magnets $R{\\mathrm{Mn}}_{6}{\\mathrm{Sn}}_{6}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.045132.png"
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}