{
  "sources": [
    {
      "title": "Editors' Suggestions",
      "feedUrl": "http://feeds.aps.org/rss/allsuggestions.xml",
      "siteUrl": "http://journals.aps.org/",
      "articles": [
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.104203",
          "author": "V. Palin, A. Anadón, S. Andrieu, Y. Fagot-Revurat, C. de Melo, J. Ghanbaja, O. Kurnosikov, S. Petit-Watelot, F. Bertran, and J.-C. Rojas-Sánchez",
          "description": "Author(s): V. Palin, A. Anadón, S. Andrieu, Y. Fagot-Revurat, C. de Melo, J. Ghanbaja, O. Kurnosikov, S. Petit-Watelot, F. Bertran, and J.-C. Rojas-Sánchez\nMaterials with high spin-to-charge interconversion efficiency are of high interest for advanced spintronic applications. Previous work has suggested that topological insulators may exhibit higher efficiency than traditionally-used heavy metals. Here, the authors explore the half-Heusler compounds PdYBi and PtYBi and their potential use for spin-to-charge interconversion. Epitaxial thin films of PdYBi and PtYBi are successfully prepared and demonstrated to exhibit nontrivial topology. Characterization of the magnetotransport in a model device shows that these half-Heusler films can outperform platinum in spin-to-charge interconversion.\n\n[Phys. Rev. Materials 7, 104203] Published Tue Oct 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.104203",
          "publishedOn": "2023-10-10T10:00:00.000Z",
          "wordCount": 1795,
          "title": "Testing the topological insulator behavior of half-Heusler PdYBi and PtYBi (111) epitaxial thin films",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.104203.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.157201",
          "author": "Dongyi Wang, Yuanchen Deng, Jun Ji, Mourad Oudich, Wladimir A. Benalcazar, Guancong Ma, and Yun Jing",
          "description": "Author(s): Dongyi Wang, Yuanchen Deng, Jun Ji, Mourad Oudich, Wladimir A. Benalcazar, Guancong Ma, and Yun Jing\nAn experiment shows the existence of Z-classified multiple chiral topological phase, which requires both chiral symmetry and a unique condition where the long-range hopping is stronger than the nearest-neighboring one.\n\n[Phys. Rev. Lett. 131, 157201] Published Tue Oct 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.157201",
          "publishedOn": "2023-10-10T10:00:00.000Z",
          "wordCount": 1074,
          "title": "Realization of a $\\mathbb{Z}$-Classified Chiral-Symmetric Higher-Order Topological Insulator in a Coupling-Inverted Acoustic Crystal",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.157201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.158301",
          "author": "Luhui Ning, Xin Lou, Qili Ma, Yaochen Yang, Nan Luo, Ke Chen, Fanlong Meng, Xin Zhou, Mingcheng Yang, and Yi Peng",
          "description": "Author(s): Luhui Ning, Xin Lou, Qili Ma, Yaochen Yang, Nan Luo, Ke Chen, Fanlong Meng, Xin Zhou, Mingcheng Yang, and Yi Peng\nThe flow field generated by swimming bacteria drives a long-range attractive force felt by passive objects much larger than the swimmers themselves.\n\n[Phys. Rev. Lett. 131, 158301] Published Tue Oct 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.158301",
          "publishedOn": "2023-10-10T10:00:00.000Z",
          "wordCount": 1256,
          "title": "Hydrodynamics-Induced Long-Range Attraction between Plates in Bacterial Suspensions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.158301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.L140202",
          "author": "Jun Gao, Ivan M. Khaymovich, Adrian Iovan, Xiao-Wei Wang, Govind Krishna, Ze-Sheng Xu, Emrah Tortumlu, Alexander V. Balatsky, Val Zwiller, and Ali W. Elshaari",
          "description": "Author(s): Jun Gao, Ivan M. Khaymovich, Adrian Iovan, Xiao-Wei Wang, Govind Krishna, Ze-Sheng Xu, Emrah Tortumlu, Alexander V. Balatsky, Val Zwiller, and Ali W. Elshaari\nThe transport of quantum particles and their possible localization are fundamental concepts in physics. Such particles are known to get stuck in strong electric fields due to the Wannier-Stark effect. But what will happen with this particle localization if the electric potential is present only on every second site? To answer this question, the authors mimic here the behavior of quantum particles with light in optical waveguides (shown in the image) and demonstrate that in finite systems there are both extended states, carrying the transport, and localized ones that are stuck. This first step opens the possibility to use this system as an encoder of quantum information in a compact way.\n\n[Phys. Rev. B 108, L140202] Published Tue Oct 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.L140202",
          "publishedOn": "2023-10-10T10:00:00.000Z",
          "wordCount": 1462,
          "title": "Coexistence of extended and localized states in finite-sized mosaic Wannier-Stark lattices",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.L140202.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.108.043505",
          "author": "Gaëtan Lévêque, Yan Pennec, Pascal Szriftgiser, Alberto Amo, and Alejandro Martínez",
          "description": "Author(s): Gaëtan Lévêque, Yan Pennec, Pascal Szriftgiser, Alberto Amo, and Alejandro Martínez\nThe authors explore limitations to topological protection in valley Hall waveguides by developing a phenomenological semi-analytical model for analyzing different sources of backscattering. The model can be used to predict the performance of larger-scale structures that are intractable using direct finite-element simulations.\n\n[Phys. Rev. A 108, 043505] Published Tue Oct 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.108.043505",
          "publishedOn": "2023-10-10T10:00:00.000Z",
          "wordCount": 1794,
          "title": "Scattering-matrix approach for a quantitative evaluation of the topological protection in valley photonic crystals",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.108.043505.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.043023",
          "author": "Vladimir Zhdankin, Bart Ripperda, and Alexander A. Philippov",
          "description": "Author(s): Vladimir Zhdankin, Bart Ripperda, and Alexander A. Philippov\nThis article uses magnetic Rayleigh-Taylor instability in relativistic collisionless plasma as an example of an astrophysical process for nonthermal particle acceleration, and uncover the onset of large-scale plumes formed by accumulation of small ones via particle-in-cell simulations. This is posed as a potential mechanism for flares.\n\n[Phys. Rev. Research 5, 043023] Published Mon Oct 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.043023",
          "publishedOn": "2023-10-09T10:00:00.000Z",
          "wordCount": 1227,
          "title": "Particle acceleration by magnetic Rayleigh-Taylor instability: Mechanism for flares in black hole accretion flows",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.5.043023.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.151001",
          "author": "Zhen Cao <em>et al.</em> (LHAASO Collaboration)",
          "description": "Author(s): Zhen Cao et al. (LHAASO Collaboration)\nInterstellar magnetic fields perturb the trajectories of cosmic rays, making it difficult to identify their sources. A new survey of gamma radiation produced when cosmic rays interact with the interstellar medium should help in this identification.\n\n[Phys. Rev. Lett. 131, 151001] Published Mon Oct 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.151001",
          "publishedOn": "2023-10-09T10:00:00.000Z",
          "wordCount": 1010,
          "title": "Measurement of Ultra-High-Energy Diffuse Gamma-Ray Emission of the Galactic Plane from 10 TeV to 1 PeV with LHAASO-KM2A",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.151001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.158001",
          "author": "Ling Liu, Yingqi Tian, Xuanye Yang, and Chungen Liu",
          "description": "Author(s): Ling Liu, Yingqi Tian, Xuanye Yang, and Chungen Liu\nMachine learning-assisted metadynamics is used to study water autoionization, one of the most important properties of water for all biological and chemical process including electrolysis (related to batteries).\n\n[Phys. Rev. Lett. 131, 158001] Published Mon Oct 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.158001",
          "publishedOn": "2023-10-09T10:00:00.000Z",
          "wordCount": 1024,
          "title": "Mechanistic Insights into Water Autoionization through Metadynamics Simulation Enhanced by Machine Learning",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.158001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.103501",
          "author": "Valentin Dorel, Patrice Le Gal, and Michael Le Bars",
          "description": "Author(s): Valentin Dorel, Patrice Le Gal, and Michael Le Bars\nPenetrative convection is the interaction between a lower turbulent convective layer of fluid and an upper stably-stratified one. It plays a key role in the atmosphere’s dynamics and in stellar interiors. In this study, we built an experiment of penetrative convection in gases which is closer to the geophysical applications. The internal gravity waves field is studied, as well as the growth of the convective layer. In our setup, the convective layer grows quadratically in time which is strikingly different from the 1/2 exponent obtained with classical models and salted water experiments.\n\n[Phys. Rev. Fluids 8, 103501] Published Mon Oct 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.103501",
          "publishedOn": "2023-10-09T10:00:00.000Z",
          "wordCount": 1314,
          "title": "Experimental study of the penetrative convection in gases",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.103501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.104602",
          "author": "Ryo Enoki, Tomoaki Watanabe, and Koji Nagata",
          "description": "Author(s): Ryo Enoki, Tomoaki Watanabe, and Koji Nagata\nVelocity fields induced by small-scale shear layers and vortex tubes in turbulence are investigated with the triple decomposition of a velocity gradient tensor. The velocity fields are reconstructed with the Biot-Savart law applied to the vorticity vectors of shear and rigid-body rotation. The key image shows a mean flow pattern of small-scale shear layers in isotropic turbulence. The velocity associated with the shear layers dominates the turbulent kinetic energy budget, scalar transport, and energy cascade in isotropic turbulence and planar jets.\n\n[Phys. Rev. Fluids 8, 104602] Published Mon Oct 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.104602",
          "publishedOn": "2023-10-09T10:00:00.000Z",
          "wordCount": 1463,
          "title": "Statistical properties of shear and nonshear velocity components in isotropic turbulence and turbulent jets",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.104602.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.L140102",
          "author": "Guido Giachetti, Andrea Solfanelli, Lorenzo Correale, and Nicolò Defenu",
          "description": "Author(s): Guido Giachetti, Andrea Solfanelli, Lorenzo Correale, and Nicolò Defenu\nIn Floquet time crystals, characterized by the spontaneous breaking of time-translational invariance, observables exhibit oscillations with a period multiple p>2 of the driving. Here, a new, experimentally accessible, order parameter is introduced, able to detect time-crystalline phases regardless of the value of p. This unveils a rich landscape with self-similar fractal boundaries in the phase diagram of the long-range kicked Ising model. These features are explained within the theoretical framework, along with the emergence of the Zp symmetry in Bloch eigenstates.\n\n[Phys. Rev. B 108, L140102] Published Mon Oct 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.L140102",
          "publishedOn": "2023-10-09T10:00:00.000Z",
          "wordCount": 955,
          "title": "Fractal nature of high-order time crystal phases",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.L140102.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.108.043107",
          "author": "O. N. Prudnikov, R. Ya. Ilenkov, A. V. Taichenachev, V. I. Yudin, and S. N. Bagaev",
          "description": "Author(s): O. N. Prudnikov, R. Ya. Ilenkov, A. V. Taichenachev, V. I. Yudin, and S. N. Bagaev\nIt is possible to trap neutral atoms in optical lattices without using magnetic fields, but it is currently difficult to achieve deep trapping potentials in such systems. Here, the authors propose using bichromatic light to induce an optical rectification effect that results in a strong spatial force variance and therefore deep dissipative potentials, demonstrating that such lattices could replace magneto-optical traps in neutral atom cooling and trapping applications.\n\n[Phys. Rev. A 108, 043107] Published Mon Oct 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.108.043107",
          "publishedOn": "2023-10-09T10:00:00.000Z",
          "wordCount": 1225,
          "title": "Deep macroscopic pure-optical potential for laser cooling and trapping of neutral atoms",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.108.043107.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.108.044113",
          "author": "Gabriela Fernandes Martins and Jordan M. Horowitz",
          "description": "Author(s): Gabriela Fernandes Martins and Jordan M. Horowitz\nNear equilibrium, the fluctuation-dissipation theorem is an important tool in understanding how a system responds to external perturbations. Here the authors derive expressions that describe the response of physical observables outside of equilibrium, in terms of both the topology of the microscopic state space and the strength of thermodynamic driving.\n\n[Phys. Rev. E 108, 044113] Published Fri Oct 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.108.044113",
          "publishedOn": "2023-10-06T10:00:00.000Z",
          "wordCount": 1570,
          "title": "Topologically constrained fluctuations and thermodynamics regulate nonequilibrium response",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.108.044113.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.044018",
          "author": "Chun-Ju Wu, Daniel Riedel, Andrei Ruskuc, Ding Zhong, Hyounghan Kwon, and Andrei Faraon",
          "description": "Author(s): Chun-Ju Wu, Daniel Riedel, Andrei Ruskuc, Ding Zhong, Hyounghan Kwon, and Andrei Faraon\n171Yb3+ ions in yttrium orthovanadate are promising candidates for building quantum networks, based on their excellent optical and spin properties and access to a secondary nuclear-spin quantum register. In this study the authors transfer GaAs photonic crystal nanobeam resonators to the surface of the host YVO4 to enhance the optical transitions of the Yb3+ ions and efficiently collect the emitted photons. This hybrid quantum photonic interface facilitates addressing of single Yb3+ ions and paves the way for the implementation of a scalable photonic architecture in the near infrared.\n\n[Phys. Rev. Applied 20, 044018] Published Fri Oct 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.044018",
          "publishedOn": "2023-10-06T10:00:00.000Z",
          "wordCount": 1458,
          "title": "Near-infrared hybrid quantum photonic interface for ${}^{171}{\\mathrm{Yb}}^{3+}$ solid-state qubits",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.044018.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXLife.1.023001",
          "author": "Tabea Heckenthaler, Tobias Holder, Ariel Amir, Ofer Feinerman, and Ehud Fonio",
          "description": "Author(s): Tabea Heckenthaler, Tobias Holder, Ariel Amir, Ofer Feinerman, and Ehud Fonio\nDrawing from the physics of self-propelled particles, the authors introduce a macroscopic model to describe their experiments on ants’ cooperative transport. They connected this to previous coupled-carrier models, bridging the gap from micro to macro scales.\n\n[PRX Life 1, 023001] Published Thu Oct 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PRXLife.1.023001",
          "publishedOn": "2023-10-05T10:00:00.000Z",
          "wordCount": 1593,
          "title": "Connecting cooperative transport by ants with the physics of self-propelled particles",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXLIFE/key_images/10.1103/PRXLife.1.023001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.141801",
          "author": "D. S. M. Alves, S. R. Elliott, R. Massarczyk, S. J. Meijer, and H. Ramani",
          "description": "Author(s): D. S. M. Alves, S. R. Elliott, R. Massarczyk, S. J. Meijer, and H. Ramani\nA search for the collisional deexcitation of metastable 178mHf puts new constraints on the parameter space of inelastic dark matter.\n\n[Phys. Rev. Lett. 131, 141801] Published Thu Oct 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.141801",
          "publishedOn": "2023-10-05T10:00:00.000Z",
          "wordCount": 898,
          "title": "Dark Matter Constraints from Isomeric $^{178m}\\mathrm{Hf}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.141801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.146601",
          "author": "Ying-Ming Xie, Étienne Lantagne-Hurtubise, Andrea F. Young, Stevan Nadj-Perge, and Jason Alicea",
          "description": "Author(s): Ying-Ming Xie, Étienne Lantagne-Hurtubise, Andrea F. Young, Stevan Nadj-Perge, and Jason Alicea\nGapped superconductivity emerging via intervalley coherence in bilayer graphene or monolayer WSe2 can lead to formation of Majorana zero modes.\n\n[Phys. Rev. Lett. 131, 146601] Published Thu Oct 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.146601",
          "publishedOn": "2023-10-05T10:00:00.000Z",
          "wordCount": 989,
          "title": "Gate-Defined Topological Josephson Junctions in Bernal Bilayer Graphene",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.146601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.165405",
          "author": "Bob Minyu Wang, Yuqing Zhu, Henry Clark Travaglini, Renzhi Sun, Sergey Y. Savrasov, William Hahn, Klaus van Benthem, and Dong Yu",
          "description": "Author(s): Bob Minyu Wang, Yuqing Zhu, Henry Clark Travaglini, Renzhi Sun, Sergey Y. Savrasov, William Hahn, Klaus van Benthem, and Dong Yu\nDirac semimetals (DSMs) have demonstrated many exotic properties, such as high carrier mobility, 3D quantum spin Hall effect, and topologically protected spin transport. However, their spin degeneracy has inhibited widespread applications in spintronics and quantum devices. Using a helicity-dependent photocurrent (HDPC), the authors demonstrate here spin generation in strain-free DSM Cd3As2 nanobelt field effect transistors at room temperature. The observed HDPC is attributed to spin-polarized Fermi arcs at the surface. This work provides key insights on light-controlled spin manipulation in Dirac materials.\n\n[Phys. Rev. B 108, 165405] Published Thu Oct 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.165405",
          "publishedOn": "2023-10-05T10:00:00.000Z",
          "wordCount": 1424,
          "title": "Spatially dispersive helicity-dependent photocurrent in Dirac semimetal ${\\mathrm{Cd}}_{3}{\\mathrm{As}}_{2}$ nanobelts",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.165405.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.145002",
          "author": "Michael Yannai, Yuval Adiv, Raphael Dahan, Kangpeng Wang, Alexey Gorlach, Nicholas Rivera, Tal Fishman, Michael Krüger, and Ido Kaminer",
          "description": "Author(s): Michael Yannai, Yuval Adiv, Raphael Dahan, Kangpeng Wang, Alexey Gorlach, Nicholas Rivera, Tal Fishman, Michael Krüger, and Ido Kaminer\nResearchers demonstrate a method to reduce the energy spread of electrons used in electron microscopes, opening the door to time- and energy-resolved studies of quasiparticles such as phonons and plasmons.\n\n[Phys. Rev. Lett. 131, 145002] Published Wed Oct 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.145002",
          "publishedOn": "2023-10-04T10:00:00.000Z",
          "wordCount": 1440,
          "title": "Lossless Monochromator in an Ultrafast Electron Microscope Using Near-Field THz Radiation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.145002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.134102",
          "author": "Xinwei Wang, Seán R. Kavanagh, David O. Scanlon, and Aron Walsh",
          "description": "Author(s): Xinwei Wang, Seán R. Kavanagh, David O. Scanlon, and Aron Walsh\nNegative-U defects in solids break the assumption that like charges repel. The standard negative-U model describes the favorable attraction of a second electron to a defect centre. Here, the authors demonstrate an extension of negative-U behavior up to a change of four electrons. This occurs for the emerging photovoltaic compound Sb2Se3. The phenomenon is explained as a special case of valence alternation arising from the large change in structure and bonding that accompanies electron capture.\n\n[Phys. Rev. B 108, 134102] Published Wed Oct 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.134102",
          "publishedOn": "2023-10-04T10:00:00.000Z",
          "wordCount": 1029,
          "title": "Four-electron negative-$U$ vacancy defects in antimony selenide",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.134102.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.144501",
          "author": "Eli Mueller, Yusuke Iguchi, Christopher Watson, Clifford W. Hicks, Yoshiteru Maeno, and Kathryn A. Moler",
          "description": "Author(s): Eli Mueller, Yusuke Iguchi, Christopher Watson, Clifford W. Hicks, Yoshiteru Maeno, and Kathryn A. Moler\nStrontium ruthenate continues to draw considerable scientific interest as an unconventional superconductor. One open question is whether the superconducting order parameter has a single component or two degenerate components. Here, the authors use scanning SQUID microscopy to test for a second superconducting transition in the superfluid density under application of symmetry breaking strain, a key prediction for a system with a two-component order parameter. The reported non-observation of a second superconducting transition constrains future models of unconventional superconductivity in this fascinating material.\n\n[Phys. Rev. B 108, 144501] Published Wed Oct 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.144501",
          "publishedOn": "2023-10-04T10:00:00.000Z",
          "wordCount": 1573,
          "title": "Constraints on a split superconducting transition under uniaxial strain in ${\\mathrm{Sr}}_{2}{\\mathrm{RuO}}_{4}$ from scanning SQUID microscopy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.144501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.L140402",
          "author": "N. Li, R. R. Neumann, S. K. Guang, Q. Huang, J. Liu, K. Xia, X. Y. Yue, Y. Sun, Y. Y. Wang, Q. J. Li, Y. Jiang, J. Fang, Z. Jiang, X. Zhao, A. Mook, J. Henk, I. Mertig, H. D. Zhou, and X. F. Sun",
          "description": "Author(s): N. Li, R. R. Neumann, S. K. Guang, Q. Huang, J. Liu, K. Xia, X. Y. Yue, Y. Sun, Y. Y. Wang, Q. J. Li, Y. Jiang, J. Fang, Z. Jiang, X. Zhao, A. Mook, J. Henk, I. Mertig, H. D. Zhou, and X. F. Sun\nThe thermal Hall effect, where a transverse heat current is generated in response to a longitudinal temperature gradient, probes charge-neutral excitations in insulating quantum matter. By studying thermal transport in the Heisenberg-Kitaev antiferromagnet and spin liquid candidate Na2Co2TeO6, the authors find here that magnon polarons, i.e., hybridized phonons and magnons produced by spin-lattice coupling, govern the sign and magnitude of the observed signal. This is in contrast to a pure magnon transport theory, which fails to capture important features of the experiment.\n\n[Phys. Rev. B 108, L140402] Published Wed Oct 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.L140402",
          "publishedOn": "2023-10-04T10:00:00.000Z",
          "wordCount": 1350,
          "title": "Magnon-polaron driven thermal Hall effect in a Heisenberg-Kitaev antiferromagnet",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.L140402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.108.043502",
          "author": "Sebastian Franke, Juanjuan Ren, and Stephen Hughes",
          "description": "Author(s): Sebastian Franke, Juanjuan Ren, and Stephen Hughes\nThe authors develop a regularized quasinormal-mode perturbation theory for quasinormal modes of leaky resonators, which can be used to predict the impact of weak perturbations placed outside the resonators of interest. The general method is then applied to two illustrative examples, a one-dimensional double-barrier system and a three-dimensional plasmonic dimer structure.\n\n[Phys. Rev. A 108, 043502] Published Wed Oct 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.108.043502",
          "publishedOn": "2023-10-04T10:00:00.000Z",
          "wordCount": 1827,
          "title": "Impact of mode regularization for quasinormal-mode perturbation theories",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.108.043502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.041002",
          "author": "Jialiang Yu, Sebastian Häfner, Thomas Legero, Sofia Herbers, Daniele Nicolodi, Chun Yu Ma, Fritz Riehle, Uwe Sterr, Dhruv Kedar, John M. Robinson, Eric Oelker, and Jun Ye",
          "description": "Author(s): Jialiang Yu, Sebastian Häfner, Thomas Legero, Sofia Herbers, Daniele Nicolodi, Chun Yu Ma, Fritz Riehle, Uwe Sterr, Dhruv Kedar, John M. Robinson, Eric Oelker, and Jun Ye\nA crystalline reflective coating being considered for future gravitational-wave detectors exhibits peculiar noise features at cryogenic temperatures.\n\n[Phys. Rev. X 13, 041002] Published Tue Oct 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.041002",
          "publishedOn": "2023-10-03T10:00:00.000Z",
          "wordCount": 2022,
          "title": "Excess Noise and Photoinduced Effects in Highly Reflective Crystalline Mirror Coatings",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.041002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.142501",
          "author": "M. Agostini <em>et al.</em> (GERDA Collaboration)",
          "description": "Author(s): M. Agostini et al. (GERDA Collaboration)\nThe GERDA collaboration has made the most precise determination of the two-neutrino double-β decay half-life of 76Ge.\n\n[Phys. Rev. Lett. 131, 142501] Published Tue Oct 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.142501",
          "publishedOn": "2023-10-03T10:00:00.000Z",
          "wordCount": 884,
          "title": "Final Results of GERDA on the Two-Neutrino Double-$β$ Decay Half-Life of $^{76}\\mathrm{Ge}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.142501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.145001",
          "author": "Takashi Tanaka, Yuichiro Kida, Satoshi Hashimoto, Shuji Miyamoto, Tadashi Togashi, Hiromitsu Tomizawa, Aoi Gocho, Keisuke Kaneshima, and Yoshihito Tanaka",
          "description": "Author(s): Takashi Tanaka, Yuichiro Kida, Satoshi Hashimoto, Shuji Miyamoto, Tadashi Togashi, Hiromitsu Tomizawa, Aoi Gocho, Keisuke Kaneshima, and Yoshihito Tanaka\nA new free-electron laser (FEL) scheme that uses chirped microbunching to compress pulse length has been demonstrated, opening the path to the realization of single-cycle FELs.\n\n[Phys. Rev. Lett. 131, 145001] Published Tue Oct 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.145001",
          "publishedOn": "2023-10-03T10:00:00.000Z",
          "wordCount": 857,
          "title": "Experimental Demonstration to Control the Pulse Length of Coherent Undulator Radiation by Chirped Microbunching",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.145001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.147102",
          "author": "John Cardy",
          "description": "Author(s): John Cardy\nA nonrandom fluid in d dimensions with finite-range two-body potentials is precisely equivalent to one in a quenched random medium in d+2 dimensions.\n\n[Phys. Rev. Lett. 131, 147102] Published Tue Oct 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.147102",
          "publishedOn": "2023-10-03T10:00:00.000Z",
          "wordCount": 826,
          "title": "Fluids in Random Media and Dimensional Augmentation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.147102.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.148202",
          "author": "Daniel Duffy, Joselle M. McCracken, Tayler S. Hebner, Timothy J. White, and John S. Biggins",
          "description": "Author(s): Daniel Duffy, Joselle M. McCracken, Tayler S. Hebner, Timothy J. White, and John S. Biggins\nThe early failure of thin-walled cones under compression was thought to arise mainly from the presence of imperfections. A new model suggests otherwise.\n\n[Phys. Rev. Lett. 131, 148202] Published Tue Oct 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.148202",
          "publishedOn": "2023-10-03T10:00:00.000Z",
          "wordCount": 1192,
          "title": "Lifting, Loading, and Buckling in Conical Shells",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.148202.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.148301",
          "author": "Yu Duan, Jaime Agudo-Canalejo, Ramin Golestanian, and Benoît Mahault",
          "description": "Author(s): Yu Duan, Jaime Agudo-Canalejo, Ramin Golestanian, and Benoît Mahault\nNonreciprocal interactions and self-propulsion lead to the formation of dynamical patterns that do not rely on self-attraction in binary mixtures of quorum-sensing active particles.\n\n[Phys. Rev. Lett. 131, 148301] Published Tue Oct 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.148301",
          "publishedOn": "2023-10-03T10:00:00.000Z",
          "wordCount": 1132,
          "title": "Dynamical Pattern Formation without Self-Attraction in Quorum-Sensing Active Matter: The Interplay between Nonreciprocity and Motility",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.148301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.165104",
          "author": "Brian Cunningham, Myrta Grüning, Dimitar Pashov, and Mark van Schilfgaarde",
          "description": "Author(s): Brian Cunningham, Myrta Grüning, Dimitar Pashov, and Mark van Schilfgaarde\nThe QSGŴ approximation is presented here. It is an extension to the QSGW formulation [PRB 76, 165106 (2007)] with ladder diagrams in the screening W via the Bethe-Salpeter Equation. Implemented in Questaal (https://www.questaal.org), additional short-ranged correlations in QSGŴ ameliorate much of the discrepancies with experiment for the one-body self-energy and two-body dielectric response in both simple semiconductors and correlated systems such as NiO and CoO, with a stronger effect observed for flat bands.\n\n[Phys. Rev. B 108, 165104] Published Tue Oct 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.165104",
          "publishedOn": "2023-10-03T10:00:00.000Z",
          "wordCount": 3333,
          "title": "$\\mathrm{QS}G\\stackrel{̂}{W}$: Quasiparticle self-consistent $GW$ with ladder diagrams in $W$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.165104.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXEnergy.2.043001",
          "author": "Henning Otto, Clemens Naumann, Christian Odenthal, and Christian Cierpka",
          "description": "Author(s): Henning Otto, Clemens Naumann, Christian Odenthal, and Christian Cierpka\nExperimental studies of the fluid dynamics of small- and large-scale stratified-thermal-storage tanks demonstrate that inherent flow near the tank sidewalls increases mixing of the hot and cold fluid layers and decreases the energy storage efficiency.\n\n[PRX Energy 2, 043001] Published Mon Oct 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PRXEnergy.2.043001",
          "publishedOn": "2023-10-02T10:00:00.000Z",
          "wordCount": 1953,
          "title": "Unsteady Inherent Convective Mixing in Thermal-Energy-Storage Systems during Standby Periods",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXENERGY/key_images/10.1103/PRXEnergy.2.043001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.165401",
          "author": "Norio Okabayashi, Thomas Frederiksen, Alexander Liebig, and Franz J. Giessibl",
          "description": "Author(s): Norio Okabayashi, Thomas Frederiksen, Alexander Liebig, and Franz J. Giessibl\nThe manipulation process of a single CO molecule on a copper single crystal by a metallic tip is studied here using noncontact atomic force microscopy, with dissipation energy detection, vibrational spectroscopy, and density functional theory calculations. The manipulation of the CO molecule between the two adjacent top sites is found to occur via an intermediate state of CO on the bridging site. Furthermore, this finding allows for the interpretation of static and dynamic friction at the atomic scale.\n\n[Phys. Rev. B 108, 165401] Published Mon Oct 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.165401",
          "publishedOn": "2023-10-02T10:00:00.000Z",
          "wordCount": 2943,
          "title": "Energy dissipation of a carbon monoxide molecule manipulated using a metallic tip on copper surfaces",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.165401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.044002",
          "author": "Pei-Lin Zheng, Jia-Bao Wang, and Yi Zhang",
          "description": "Author(s): Pei-Lin Zheng, Jia-Bao Wang, and Yi Zhang\nApplication of machine learning to quantum data and models has been held back by the lack of adaptability and efficiency in present-day neural networks. This study proposes fermion neural networks for quantum-adaptive machine learning with direct applications to complex quantum systems, and offers in situ analysis without preprocessing or presumption. An efficient optimization comparable to back propagation is established, enabling competitive performance in challenging machine-learning benchmarks. Fermion neural networks’ quantum properties, such as entanglement and correlation, also bring various advantages and insights.\n\n[Phys. Rev. Applied 20, 044002] Published Mon Oct 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.044002",
          "publishedOn": "2023-10-02T10:00:00.000Z",
          "wordCount": 1642,
          "title": "Efficient and quantum-adaptive machine learning with fermion neural networks",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.044002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.133402",
          "author": "Lin Xin, Maryrose Barrios, Julia T. Cohen, and Michael S. Chapman",
          "description": "Author(s): Lin Xin, Maryrose Barrios, Julia T. Cohen, and Michael S. Chapman\nSpin squeezed ground states of a Bose-Einstein condensate are achieved by a shortcut to adiabaticity involving Hamiltonian tuning.\n\n[Phys. Rev. Lett. 131, 133402] Published Fri Sep 29, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.133402",
          "publishedOn": "2023-09-29T10:00:00.000Z",
          "wordCount": 1114,
          "title": "Long-Lived Squeezed Ground States in a Quantum Spin Ensemble",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.133402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.136902",
          "author": "Jan Reislöhner, Xiao Chen, Doyeong Kim, Silvana Botti, and Adrian N. Pfeiffer",
          "description": "Author(s): Jan Reislöhner, Xiao Chen, Doyeong Kim, Silvana Botti, and Adrian N. Pfeiffer\nBy using a pair of offset beams, researchers are able to generate femtosecond UV pulses that can be aimed directly into a target as a spectroscopic probe.\n\n[Phys. Rev. Lett. 131, 136902] Published Fri Sep 29, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.136902",
          "publishedOn": "2023-09-29T10:00:00.000Z",
          "wordCount": 1166,
          "title": "Dynamical Franz-Keldysh Effect in Diamond in the Deep Ultraviolet Probed by Transient Absorption and Dispersion Spectroscopy Using a Miniature Beamline",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.136902.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.L100511",
          "author": "Claudio Guarcello, Alessandro Braggio, Francesco Giazotto, and Roberta Citro",
          "description": "Author(s): Claudio Guarcello, Alessandro Braggio, Francesco Giazotto, and Roberta Citro\nThe authors suggest here how to unveil the symmetry of the order parameter in iron-based superconductors (FeSCs) via thermoelectricity: in the quest to unveil their specific symmetry, a groundbreaking avenue emerges. Harnessing the power of linear thermoelectric effects in low-temperature tunnel junctions with FeSCs, a novel window into the world of superconducting order parameters is opened. Dive into the realm of unconventional coupling states and discover how thermoelectric measurements can unlock the hidden complexities of Fe-based systems, with implications spanning from quantum technologies to energy harvesting. Explore the untapped potential of thermoelectricity in deciphering the puzzles of quantum materials.\n\n[Phys. Rev. B 108, L100511] Published Fri Sep 29, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.L100511",
          "publishedOn": "2023-09-29T10:00:00.000Z",
          "wordCount": 933,
          "title": "Thermoelectric signatures of order-parameter symmetries in iron-based superconducting tunnel junctions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.L100511.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.092401",
          "author": "Hiroshi Yamaguchi, Tsutomu Taniuchi, Kenji Fukami, Yasuhiro Takemura, Tsuyoshi Aoki, Shiro Takano, and Takahiro Watanabe",
          "description": "Author(s): Hiroshi Yamaguchi, Tsutomu Taniuchi, Kenji Fukami, Yasuhiro Takemura, Tsuyoshi Aoki, Shiro Takano, and Takahiro Watanabe\nA novel topology decreases the current density and power consumption of dc septum magnets.\n\n[Phys. Rev. Accel. Beams 26, 092401] Published Fri Sep 29, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.092401",
          "publishedOn": "2023-09-29T10:00:00.000Z",
          "wordCount": 1528,
          "title": "Design and demonstration of low current density dc septum magnet",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAB/key_images/10.1103/PhysRevAccelBeams.26.092401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.033226",
          "author": "Juan M. Cornejo, Johannes Brombacher, Julia A. Coenders, Moritz von Boehn, Teresa Meiners, Malte Niemann, Stefan Ulmer, and Christian Ospelkaus",
          "description": "Author(s): Juan M. Cornejo, Johannes Brombacher, Julia A. Coenders, Moritz von Boehn, Teresa Meiners, Malte Niemann, Stefan Ulmer, and Christian Ospelkaus\nA sideband spectroscopy of a single beryllium ion in a Penning trap is demonstrated, finding a temperature of (3.1 ± 0.4) mK. This is a key step for ground-state cooling, so that motional degrees of freedom in Penning traps can be manipulated at the single-quantum level for quantum logic applications and precision measurements.\n\n[Phys. Rev. Research 5, 033226] Published Thu Sep 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.033226",
          "publishedOn": "2023-09-28T10:00:00.000Z",
          "wordCount": 1121,
          "title": "Optical stimulated-Raman sideband spectroscopy of a single $^{9}\\mathrm{Be}^{+}$ ion in a Penning trap",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.5.033226.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.133401",
          "author": "N. Dupont, L. Gabardos, F. Arrouas, N. Ombredane, J. Billy, B. Peaudecerf, and D. Guéry-Odelin",
          "description": "Author(s): N. Dupont, L. Gabardos, F. Arrouas, N. Ombredane, J. Billy, B. Peaudecerf, and D. Guéry-Odelin\nResearchers have turned an optical lattice into a ratchet that moves atoms from one site to the next.\n\n[Phys. Rev. Lett. 131, 133401] Published Thu Sep 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.133401",
          "publishedOn": "2023-09-28T10:00:00.000Z",
          "wordCount": 1159,
          "title": "Hamiltonian Ratchet for Matter-Wave Transport",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.133401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.094803",
          "author": "Yuhong Li, Xiangtian Li, Han Wu, Peng Zhou, Xin Zhang, and Siyang Zhong",
          "description": "Author(s): Yuhong Li, Xiangtian Li, Han Wu, Peng Zhou, Xin Zhang, and Siyang Zhong\nWe investigate the aerodynamic and aeroacoustic characteristics of a small-scale drone rotor operating in axial descending flight. The integrated aerodynamic forces and the far-field noise are measured by wind tunnel experiments. Then, near-field flow structures and corresponding noise source analysis are presented based on computational aeroacoustics (CAA) simulations. We found the unique acoustic feature of descending flight is the haystacking-like spectral humps, possibly caused by the interaction between the blade leading edge and the rotor wake.\n\n[Phys. Rev. Fluids 8, 094803] Published Thu Sep 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.094803",
          "publishedOn": "2023-09-28T10:00:00.000Z",
          "wordCount": 1994,
          "title": "Experimental and numerical investigations on rotor noise in axial descending flight",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.094803.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.063531",
          "author": "Valerio De Luca, Alex Kehagias, and Antonio Riotto",
          "description": "Author(s): Valerio De Luca, Alex Kehagias, and Antonio Riotto\nRecent pulsar timing array data suggest the presence of stochastic gravitational waves, implying a significant amplitude in curvature perturbations and thus a large abundance of primordial black holes (PBH). The latter is at odds with the observed constraints on the PBH abundance. The authors scrutinize in detail the standard calculation and approximations in determining the PBH abundance and point out several uncertainties, concluding that the PBH abundance is likely much smaller than what is the current consensus.\n\n[Phys. Rev. D 108, 063531] Published Thu Sep 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.063531",
          "publishedOn": "2023-09-28T10:00:00.000Z",
          "wordCount": 782,
          "title": "How well do we know the primordial black hole abundance: The crucial role of nonlinearities when approaching the horizon",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.063531.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.034067",
          "author": "Joshua Ziegler, Florian Luthi, Mick Ramsey, Felix Borjans, Guoji Zheng, and Justyna P. Zwolak",
          "description": "Author(s): Joshua Ziegler, Florian Luthi, Mick Ramsey, Felix Borjans, Guoji Zheng, and Justyna P. Zwolak\nMany methods to automatically tune silicon spin qubits are limited by reliability and data efficiency, which makes them less likely to be scalable. The authors demonstrate a reliable, efficient, physics-informed tuning algorithm (PIT) for navigating to a target charge configuration⏤a prerequisite to forming qubits. This tuning method combines machine learning and physical intuition with an algorithm that leverages one-dimensional scans (rays) and conventional peak-finding to navigate from a coarse, unknown device state to a desired charge occupation efficiently and effectively. PIT enables the transformation of an uncalibrated circuit to a functioning quantum processor.\n\n[Phys. Rev. Applied 20, 034067] Published Thu Sep 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.034067",
          "publishedOn": "2023-09-28T10:00:00.000Z",
          "wordCount": 1653,
          "title": "Tuning Arrays with Rays: Physics-Informed Tuning of Quantum Dot Charge States",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.034067.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.031037",
          "author": "Fan Xu, Zheng Sun, Tongtong Jia, Chang Liu, Cheng Xu, Chushan Li, Yu Gu, Kenji Watanabe, Takashi Taniguchi, Bingbing Tong, Jinfeng Jia, Zhiwen Shi, Shengwei Jiang, Yang Zhang, Xiaoxue Liu, and Tingxin Li",
          "description": "Author(s): Fan Xu, Zheng Sun, Tongtong Jia, Chang Liu, Cheng Xu, Chushan Li, Yu Gu, Kenji Watanabe, Takashi Taniguchi, Bingbing Tong, Jinfeng Jia, Zhiwen Shi, Shengwei Jiang, Yang Zhang, Xiaoxue Liu, and Tingxin Li\nDirect evidence of the integer and fractional quantum anomalous Hall effects in twisted bilayer MoTe2 paves the way for studies of fractionally charged excitations at zero magnetic field in semiconductor moiré materials.\n\n[Phys. Rev. X 13, 031037] Published Wed Sep 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.031037",
          "publishedOn": "2023-09-27T10:00:00.000Z",
          "wordCount": 2433,
          "title": "Observation of Integer and Fractional Quantum Anomalous Hall Effects in Twisted Bilayer ${\\mathrm{MoTe}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.031037.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.L091001",
          "author": "Li Cheng, Linpeng Nie, Xuanyu Long, Li Liang, Dan Zhao, Jian Li, Zheng Liu, Tao Wu, Xianhui Chen, Wenhui Duan, and Xiaolong Zou",
          "description": "Author(s): Li Cheng, Linpeng Nie, Xuanyu Long, Li Liang, Dan Zhao, Jian Li, Zheng Liu, Tao Wu, Xianhui Chen, Wenhui Duan, and Xiaolong Zou\nThe combination of nuclear magnetic resonance with first-principles calculations uncovers the stacking patterns of layers of a quantum material—information that could enable a deeper understanding of the material’s behavior.\n\n[Phys. Rev. Materials 7, L091001] Published Wed Sep 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.L091001",
          "publishedOn": "2023-09-27T10:00:00.000Z",
          "wordCount": 1323,
          "title": "Probing complex stacking in a layered material via electron-nuclear quadrupolar coupling",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.L091001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.136501",
          "author": "Hart Goldman, Aidan P. Reddy, Nisarga Paul, and Liang Fu",
          "description": "Author(s): Hart Goldman, Aidan P. Reddy, Nisarga Paul, and Liang Fu\nCertain twisted semiconductor bilayers are predicted to host a Fermi liquid of composite fermions—remarkably, without an applied magnetic field.\n\n[Phys. Rev. Lett. 131, 136501] Published Wed Sep 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.136501",
          "publishedOn": "2023-09-27T10:00:00.000Z",
          "wordCount": 1115,
          "title": "Zero-Field Composite Fermi Liquid in Twisted Semiconductor Bilayers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.136501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.136502",
          "author": "Junkai Dong, Jie Wang, Patrick J. Ledwith, Ashvin Vishwanath, and Daniel E. Parker",
          "description": "Author(s): Junkai Dong, Jie Wang, Patrick J. Ledwith, Ashvin Vishwanath, and Daniel E. Parker\nCertain twisted semiconductor bilayers are predicted to host a Fermi liquid of composite fermions—remarkably, without an applied magnetic field.\n\n[Phys. Rev. Lett. 131, 136502] Published Wed Sep 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.136502",
          "publishedOn": "2023-09-27T10:00:00.000Z",
          "wordCount": 1265,
          "title": "Composite Fermi Liquid at Zero Magnetic Field in Twisted ${\\mathrm{MoTe}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.136502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.094802",
          "author": "B. Bolon, C. Pretot, C. Clanet, F. Larrarte, and R. Carmigniani",
          "description": "Author(s): B. Bolon, C. Pretot, C. Clanet, F. Larrarte, and R. Carmigniani\nWe examined interactions in water channels between swimmer-shaped objects moving at different speeds. Results showed that the ideal place for drafting is at the hip of a neighboring swimmer or just behind a lead swimmer. The former reduces drag by 30% and the latter reduces drag by 40%. Results were confirmed by CFD simulations.\n\n[Phys. Rev. Fluids 8, 094802] Published Wed Sep 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.094802",
          "publishedOn": "2023-09-27T10:00:00.000Z",
          "wordCount": 1022,
          "title": "Drafting of two passive swimmer scale models for open-water races",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.094802.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.063525",
          "author": "Fumihiro Naokawa and Toshiya Namikawa",
          "description": "Author(s): Fumihiro Naokawa and Toshiya Namikawa\nThis paper takes into account the effect of Cosmic Microwave Background (CMB) gravitational lensing on the Cosmic Birefringence linear polarization rotation angle. It thus paves the way to more accurate interpretation of future-mission data that will seek signatures of Axion-like Particles.\n\n[Phys. Rev. D 108, 063525] Published Wed Sep 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.063525",
          "publishedOn": "2023-09-27T10:00:00.000Z",
          "wordCount": 900,
          "title": "Gravitational lensing effect on cosmic birefringence",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.063525.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.034066",
          "author": "M. R. Hogg, M.G. House, P. Pakkiam, and M.Y. Simmons",
          "description": "Author(s): M. R. Hogg, M.G. House, P. Pakkiam, and M.Y. Simmons\nQuantum computing devices have the potential to solve problems that are beyond even the most powerful modern supercomputers. Most quantum hardware operates at temperatures near absolute zero, but controlling a quantum computer at cryogenic temperatures using signals propagating from room temperature becomes infeasible for large-scale processors. The authors explore a device that allows control signals to be generated on-chip at cryogenic temperatures, potentially mitigating this cryogenic bottleneck. Their device is fabricated in silicon using established technologies for quantum processors, providing a pathway towards a hybrid quantum-classical integrated circuit.\n\n[Phys. Rev. Applied 20, 034066] Published Wed Sep 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.034066",
          "publishedOn": "2023-09-27T10:00:00.000Z",
          "wordCount": 2201,
          "title": "Semiconductor-Quantum-Dot Modulator for Cryogenic Operation of Quantum Circuitry",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.034066.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.031036",
          "author": "Li Bing Tan, Oriana K. Diessel, Alexander Popert, Richard Schmidt, Atac Imamoglu, and Martin Kroner",
          "description": "Author(s): Li Bing Tan, Oriana K. Diessel, Alexander Popert, Richard Schmidt, Atac Imamoglu, and Martin Kroner\nResonant excitation of a thin-film semiconductor leads to impurities that attract rather than repel each other, providing a possible tool for manipulating superconductivity.\n\n[Phys. Rev. X 13, 031036] Published Tue Sep 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.031036",
          "publishedOn": "2023-09-26T10:00:00.000Z",
          "wordCount": 2311,
          "title": "Bose Polaron Interactions in a Cavity-Coupled Monolayer Semiconductor",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.031036.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.131902",
          "author": "R. Aaij <em>et al.</em> (LHCb Collaboration)",
          "description": "Author(s): R. Aaij et al. (LHCb Collaboration)\nA precise measurement finds two new Ωc0 baryons, in addition to confirming the existence of five previously observed Ωc0 baryons.\n\n[Phys. Rev. Lett. 131, 131902] Published Tue Sep 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.131902",
          "publishedOn": "2023-09-26T10:00:00.000Z",
          "wordCount": 741,
          "title": "Observation of New ${\\mathrm{Ω}}_{c}^{0}$ States Decaying to the ${\\mathrm{Ξ}}_{c}^{+}{K}^{−}$ Final State",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.131902.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.094516",
          "author": "Grgur Palle, Clifford Hicks, Roser Valentí, Zhenhai Hu, You-Sheng Li, Andreas Rost, Michael Nicklas, Andrew P. Mackenzie, and Jörg Schmalian",
          "description": "Author(s): Grgur Palle, Clifford Hicks, Roser Valentí, Zhenhai Hu, You-Sheng Li, Andreas Rost, Michael Nicklas, Andrew P. Mackenzie, and Jörg Schmalian\nIn the longstanding quest to determine the symmetry of the superconducting state of Sr2RuO4, this paper exploits recent elastocaloric experiments to narrow down the possibilities down to a handful of options. By analyzing the elastocaloric data, the authors show that a normal-state maximum in the entropy becomes a minimum in the superconducting state. Through modeling of the associated Lifshitz transition, they extract information about the momentum-space structure of the pairing gap function, yielding constraints on the viable pairing states.\n\n[Phys. Rev. B 108, 094516] Published Tue Sep 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.094516",
          "publishedOn": "2023-09-26T10:00:00.000Z",
          "wordCount": 1362,
          "title": "Constraints on the superconducting state of ${\\text{Sr}}_{2}{\\text{RuO}}_{4}$ from elastocaloric measurements",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.094516.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.104317",
          "author": "Tanmay Bhore, Jean-Yves Desaules, and Zlatko Papić",
          "description": "Author(s): Tanmay Bhore, Jean-Yves Desaules, and Zlatko Papić\nGeneric quantum systems thermalize as entanglement builds up between a subsystem and its complement. Performing measurements on a complementary subsystem, however, can reveal finer nuances in the system’s ability to thermalize. The authors show here that systems that look ‘thermal’ under the lens of the Eigenstate Thermalization Hypothesis (ETH) can be highly ‘nonthermal’ when probed deeper. They illustrate this finding on several constrained models that describe slow relaxation in quantum glasses and quantum many-body scars in Rydberg atom arrays.\n\n[Phys. Rev. B 108, 104317] Published Tue Sep 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.104317",
          "publishedOn": "2023-09-26T10:00:00.000Z",
          "wordCount": 1985,
          "title": "Deep thermalization in constrained quantum systems",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.104317.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.L100406",
          "author": "Wenxuan Zhu, Cheng Song, Lei Han, Hua Bai, Chong Chen, and Feng Pan",
          "description": "Author(s): Wenxuan Zhu, Cheng Song, Lei Han, Hua Bai, Chong Chen, and Feng Pan\nThe authors experimentally show here that the Curie temperature of van der Waals CrPS4 is elevated from 40 K up to room temperature by the interfacial effect from graphene. The compatible Fermi level between CrPS4 and graphene enables sufficient interfacial charge transfer across their atomically fine interface, leading to promoted exchange coupling and higher Curie temperature of CrPS4 without the participation of strong spin-orbit coupling. The enhanced magnetism of CrPS4 further induces room-temperature exchange splitting in graphene by the magnetic proximity effect.\n\n[Phys. Rev. B 108, L100406] Published Tue Sep 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.L100406",
          "publishedOn": "2023-09-26T10:00:00.000Z",
          "wordCount": 1022,
          "title": "Interface-enhanced room-temperature Curie temperature in $\\mathrm{CrP}{\\mathrm{S}}_{4}\\text{/}\\text{graphene}$ van der Waals heterostructure",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.L100406.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.L121411",
          "author": "Constantine Yannouleas and Uzi Landman",
          "description": "Author(s): Constantine Yannouleas and Uzi Landman\nQuantum Wigner molecules (WMs) in strongly interacting few-body fermionic moiré quantum dots in twisted bilayers of transition metal dichalcogenide (TMD) materials are uncovered via full configuration interaction calculations, going beyond the Aufbau principle of natural atoms and Hubbard modeling. Nested polygonal sliding rings of localized fermions, hidden in the exact particle densities, are revealed through wavefunction correlation analysis [see (3,9) and (1,6,10) electron WMs in 2D semiconductors], broadening the WM portfolio to include the TMD trilobal symmetry as an added resource in twistronics, and providing benchmarks for AI-based many-body computations.\n\n[Phys. Rev. B 108, L121411] Published Tue Sep 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.L121411",
          "publishedOn": "2023-09-26T10:00:00.000Z",
          "wordCount": 1165,
          "title": "Quantum Wigner molecules in moiré materials",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.L121411.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.131401",
          "author": "Óscar J. C. Dias, Gary W. Gibbons, Jorge E. Santos, and Benson Way",
          "description": "Author(s): Óscar J. C. Dias, Gary W. Gibbons, Jorge E. Santos, and Benson Way\nBlack holes may be less unique than previously thought, as the expansion due to a cosmological constant can hold apart a pair of holes and allow them to mimic a single black hole.\n\n[Phys. Rev. Lett. 131, 131401] Published Mon Sep 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.131401",
          "publishedOn": "2023-09-25T10:00:00.000Z",
          "wordCount": 922,
          "title": "Static Black Binaries in de Sitter Space",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.131401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.108.035502",
          "author": "S. R. Elliott, V. N. Gavrin, W. C. Haxton, T. V. Ibragimova, and E. J. Rule",
          "description": "Author(s): S. R. Elliott, V. N. Gavrin, W. C. Haxton, T. V. Ibragimova, and E. J. Rule\nThe 71Ga radiochemical experiments provided the first constraint on the flux of low-energy electron neutrinos coming from the Sun. Crucial neutrino calibration experiments, however, using intense β-decay sources, yielded rates below that predicted by theory. A recent effort to check the “gallium anomaly” using a more intense source exacerbated the discrepancy. This paper carefully reexamines the nuclear physics of neutrino absorption on 71Ga, slightly reducing but not eliminating the puzzling anomaly.\n\n[Phys. Rev. C 108, 035502] Published Mon Sep 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.108.035502",
          "publishedOn": "2023-09-25T10:00:00.000Z",
          "wordCount": 1120,
          "title": "Gallium neutrino absorption cross section and its uncertainty",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.108.035502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.115151",
          "author": "Jonas Schwab, Francesco Parisen Toldin, and Fakher F. Assaad",
          "description": "Author(s): Jonas Schwab, Francesco Parisen Toldin, and Fakher F. Assaad\nSpin systems are a fundamental concept in condensed matter and statistical physics. Here, the authors provide the very first computation of the spin-S SU(N) antiferromagnet in a representation amenable to negative sign free fermion Monte Carlo simulations. They offer a numerical proof of the seminal works of Read and Sachdev. It highlights the close connection between topology and the melting of the quantum antiferromagnet, with the Berry phase explaining the various states observed in the vicinity of the quantum antiferromagnet.\n\n[Phys. Rev. B 108, 115151] Published Mon Sep 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.115151",
          "publishedOn": "2023-09-25T10:00:00.000Z",
          "wordCount": 1670,
          "title": "Phase diagram of the $\\mathrm{SU}\\text{(}N\\text{)}$ antiferromagnet of spin $S$ on a square lattice",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.115151.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.126902",
          "author": "Rakesh Arul, Kishan Menghrajani, Marie S. Rider, Rohit Chikkaraddy, William L. Barnes, and Jeremy J. Baumberg",
          "description": "Author(s): Rakesh Arul, Kishan Menghrajani, Marie S. Rider, Rohit Chikkaraddy, William L. Barnes, and Jeremy J. Baumberg\nUsing a metallic grating and infrared light, researchers have uncovered a light–matter coupling regime where the local coupling strength can be 3.5 times higher than the global average for the material.\n\n[Phys. Rev. Lett. 131, 126902] Published Fri Sep 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.126902",
          "publishedOn": "2023-09-22T10:00:00.000Z",
          "wordCount": 1293,
          "title": "Raman Probing the Local Ultrastrong Coupling of Vibrational Plasmon Polaritons on Metallic Gratings",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.126902.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.128101",
          "author": "Pawel Pieranski, Mehdi Zeghal, Maria Helena Godinho, Patrick Judeinstein, Rémi Bouffet-Klein, Bastien Liagre, and Nicodème Rouger",
          "description": "Author(s): Pawel Pieranski, Mehdi Zeghal, Maria Helena Godinho, Patrick Judeinstein, Rémi Bouffet-Klein, Bastien Liagre, and Nicodème Rouger\nTwo or more linear defects can twist around one another to form an entity that may affect the properties of a material.\n\n[Phys. Rev. Lett. 131, 128101] Published Fri Sep 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.128101",
          "publishedOn": "2023-09-22T10:00:00.000Z",
          "wordCount": 1105,
          "title": "Topological Metadefects: Tangles of Dislocations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.128101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.108.034312",
          "author": "C. V. Nithish Kumar and L. M. Robledo",
          "description": "Author(s): C. V. Nithish Kumar and L. M. Robledo\nUnderstanding the interplay between the intrinsic shape of nuclei and the dynamics of their low-lying collective states is one of the most pressing challenges in contemporary nuclear structure physics. Within the framework of the generator coordinate method with a Gogny interaction, this paper highlights the important role of hexadecapole deformation in several isotopes of the rare earth region. These features could also have an impact on the evaluation of neutrinoless double-β decay nuclear matrix elements and on heavy ion collision dynamics. The study highlights that the physics touched by considering the hexadecapole degree of freedom is not trivial, and its study is worth further consideration.\n\n[Phys. Rev. C 108, 034312] Published Fri Sep 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.108.034312",
          "publishedOn": "2023-09-22T10:00:00.000Z",
          "wordCount": 1163,
          "title": "Hexadecapole axial collectivity in the rare earth region: A beyond-mean-field study",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.108.034312.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.108.033712",
          "author": "Maitreyi Jayaseelan, Andrew P. Rotunno, Nikunjkumar Prajapati, Samuel Berweger, Alexandra B. Artusio-Glimpse, Matthew T. Simons, and Christopher L. Holloway",
          "description": "Author(s): Maitreyi Jayaseelan, Andrew P. Rotunno, Nikunjkumar Prajapati, Samuel Berweger, Alexandra B. Artusio-Glimpse, Matthew T. Simons, and Christopher L. Holloway\nRydberg atoms driven by radio-frequency (rf) fields can be used as very sensitive electric-field detectors. Here, the authors extend this concept to dual-frequency rf fields, and show that their theoretical modeling and experimental results match.\n\n[Phys. Rev. A 108, 033712] Published Fri Sep 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.108.033712",
          "publishedOn": "2023-09-22T10:00:00.000Z",
          "wordCount": 1579,
          "title": "Electromagnetically-induced-transparency spectra of Rydberg atoms dressed with dual-tone radio-frequency fields",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.108.033712.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.121401",
          "author": "Carlos A. R. Herdeiro and Eugen Radu",
          "description": "Author(s): Carlos A. R. Herdeiro and Eugen Radu\nWhen general relativity is coupled to bosonic matter, two spinning black holes can in principle form a stable molecule with quantum effects balancing gravitational effects.\n\n[Phys. Rev. Lett. 131, 121401] Published Thu Sep 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.121401",
          "publishedOn": "2023-09-21T10:00:00.000Z",
          "wordCount": 847,
          "title": "Two Spinning Black Holes Balanced by Their Synchronized Scalar Hair",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.121401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.121402",
          "author": "Luc Blanchet, Guillaume Faye, Quentin Henry, François Larrouturou, and David Trestini",
          "description": "Author(s): Luc Blanchet, Guillaume Faye, Quentin Henry, François Larrouturou, and David Trestini\nA collective effort involving various theoretical frameworks results in the successful gravitational wave phasing of nonspinning compact binary systems on quasicircular orbits up to the 4.5 post-Newtonian order.\n\n[Phys. Rev. Lett. 131, 121402] Published Thu Sep 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.121402",
          "publishedOn": "2023-09-21T10:00:00.000Z",
          "wordCount": 773,
          "title": "Gravitational-Wave Phasing of Quasicircular Compact Binary Systems to the Fourth-and-a-Half Post-Newtonian Order",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.121402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.126901",
          "author": "T. Clua-Provost, A. Durand, Z. Mu, T. Rastoin, J. Fraunié, E. Janzen, H. Schutte, J. H. Edgar, G. Seine, A. Claverie, X. Marie, C. Robert, B. Gil, G. Cassabois, and V. Jacques",
          "description": "Author(s): T. Clua-Provost, A. Durand, Z. Mu, T. Rastoin, J. Fraunié, E. Janzen, H. Schutte, J. H. Edgar, G. Seine, A. Claverie, X. Marie, C. Robert, B. Gil, G. Cassabois, and V. Jacques\nEngineered purification of certain hBN crystals may provide an optimal host material for boron-vacancy spin defects in quantum technology.\n\n[Phys. Rev. Lett. 131, 126901] Published Thu Sep 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.126901",
          "publishedOn": "2023-09-21T10:00:00.000Z",
          "wordCount": 1067,
          "title": "Isotopic Control of the Boron-Vacancy Spin Defect in Hexagonal Boron Nitride",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.126901.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.108.034117",
          "author": "Veit Elser",
          "description": "Author(s): Veit Elser\nAn algorithm originally developed for imaging generates useful data for a problem in pure mathematics.\n\n[Phys. Rev. E 108, 034117] Published Thu Sep 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.108.034117",
          "publishedOn": "2023-09-21T10:00:00.000Z",
          "wordCount": 804,
          "title": "Packing spheres in high dimensions with moderate computational effort",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.108.034117.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.108.034212",
          "author": "Saikat Banerjee and Nikolai A. Sinitsyn",
          "description": "Author(s): Saikat Banerjee and Nikolai A. Sinitsyn\nA system can be made to show critical behavior in a mesoscopic region by introducing a smooth spatial variation of a control parameter around its critical value. The authors investigate this situation using a minimal model based on the Ginzburg-Landau effective free-energy approach.\n\n[Phys. Rev. E 108, 034212] Published Thu Sep 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.108.034212",
          "publishedOn": "2023-09-21T10:00:00.000Z",
          "wordCount": 687,
          "title": "Mesoscopic critical fluctuations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.108.034212.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.064041",
          "author": "Luc Blanchet, Guillaume Faye, Quentin Henry, François Larrouturou, and David Trestini",
          "description": "Author(s): Luc Blanchet, Guillaume Faye, Quentin Henry, François Larrouturou, and David Trestini\nA collective effort involving various theoretical frameworks results in the successful gravitational wave phasing of nonspinning compact binary systems on quasicircular orbits up to the 4.5 post-Newtonian order.\n\n[Phys. Rev. D 108, 064041] Published Thu Sep 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.064041",
          "publishedOn": "2023-09-21T10:00:00.000Z",
          "wordCount": 914,
          "title": "Gravitational-wave flux and quadrupole modes from quasicircular nonspinning compact binaries to the fourth post-Newtonian order",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.064041.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.108.034311",
          "author": "N. Hizawa, K. Hagino, and K. Yoshida",
          "description": "Author(s): N. Hizawa, K. Hagino, and K. Yoshida\nAdapting a technique recently developed in atomic electron systems to nuclear physics, the authors employ a deep-learning method to analyze a Skyrme energy density functional (Skyrme-EDF) with the goal to construct an orbital-free functional that depends only on the particle density distribution. In a first step they compute the energy and particle densities of a nucleus using the Skyrme Kohn-Sham + Bardeen-Cooper-Schrieffer method. With those sets of data and a deep-learning approach they then train an orbital-free functional. When applied to the 24Mg nucleus, the newly constructed functional successfully reproduces the binding energy of the original Skyrme-EDF, with an accuracy of about 40 keV. The significant computational advantage compared to traditional EDF approaches promises useful alternatives for future applications such as for calculating more complex nuclear shapes in heavy and superheavy nuclei.\n\n[Phys. Rev. C 108, 034311] Published Thu Sep 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.108.034311",
          "publishedOn": "2023-09-21T10:00:00.000Z",
          "wordCount": 1367,
          "title": "Analysis of a Skyrme energy density functional with deep learning",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.108.034311.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.104416",
          "author": "Dávid Hovančík, Marie Kratochvílová, Tetiana Haidamak, Petr Doležal, Karel Carva, Anežka Bendová, Jan Prokleška, Petr Proschek, Martin Míšek, Denis I. Gorbunov, Jan Kotek, Vladimír Sechovský, and Jiří Pospíšil",
          "description": "Author(s): Dávid Hovančík, Marie Kratochvílová, Tetiana Haidamak, Petr Doležal, Karel Carva, Anežka Bendová, Jan Prokleška, Petr Proschek, Martin Míšek, Denis I. Gorbunov, Jan Kotek, Vladimír Sechovský, and Jiří Pospíšil\nHere, the authors report strongly anisotropic uniaxial antiferromagnetism in the van der Waals trihalide VBr3, with a tricritical point in the H-T phase diagram in out-of-plane field. The robustness of the antiferromagnetic state manifested by a high critical metamagnetic field is explained by ab initio calculations that predict a zigzag antiferromagnetic order of V moments described within the J1-J2-J3 model. The observed saturated moment of 1.2 μB/f.u. indicates a significant vanadium orbital moment that is the main ingredient of the strong anisotropy.\n\n[Phys. Rev. B 108, 104416] Published Thu Sep 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.104416",
          "publishedOn": "2023-09-21T10:00:00.000Z",
          "wordCount": 1422,
          "title": "Robust intralayer antiferromagnetism and tricriticality in the van der Waals compound $\\mathrm{V}{\\mathrm{Br}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.104416.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.128401",
          "author": "Lauritz Hahn, Aleksandra M. Walczak, and Thierry Mora",
          "description": "Author(s): Lauritz Hahn, Aleksandra M. Walczak, and Thierry Mora\nThe concurrent analysis of two measurements of a biochemical signaling network can provide more information than two separate probes of the datasets.\n\n[Phys. Rev. Lett. 131, 128401] Published Wed Sep 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.128401",
          "publishedOn": "2023-09-20T10:00:00.000Z",
          "wordCount": 1061,
          "title": "Dynamical Information Synergy in Biochemical Signaling Networks",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.128401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.066015",
          "author": "Daniel Louis Jafferis, David K. Kolchmeyer, Baur Mukhametzhanov, and Julian Sonner",
          "description": "Author(s): Daniel Louis Jafferis, David K. Kolchmeyer, Baur Mukhametzhanov, and Julian Sonner\nIt was conjectured that a particular two-dimensional gravity, Jackiw–Teitelboim (JT) gravity, is dual to a single-trace one-matrix Random Matrix Model (RMM). The authors extend this duality to JT gravity minimally coupled to a free massive scalar field and a single-trace two-matrix model. They study in detail the matching of genus zero one- and two-boundary expectation values in the matrix model to the gravitational disk correlators.\n\n[Phys. Rev. D 108, 066015] Published Wed Sep 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.066015",
          "publishedOn": "2023-09-20T10:00:00.000Z",
          "wordCount": 3440,
          "title": "Jackiw-Teitelboim gravity with matter, generalized eigenstate thermalization hypothesis, and random matrices",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.066015.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.125130",
          "author": "Wanda Hou and Yi-Zhuang You",
          "description": "Author(s): Wanda Hou and Yi-Zhuang You\nThis paper investigates the symmetric mass generation transition in a bilayer honeycomb lattice model using variational Monte Carlo simulations. By measuring the fermion scaling dimension at the critical point, the authors provide evidence for fermion fractionalization into deconfined emergent particles, supporting the hypothesis that the transition is a fermionic deconfined quantum critical point. The numerical results, including the critical exponent and fermion dimension, agree with theoretical predictions.\n\n[Phys. Rev. B 108, 125130] Published Wed Sep 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.125130",
          "publishedOn": "2023-09-20T10:00:00.000Z",
          "wordCount": 941,
          "title": "Variational Monte Carlo study of symmetric mass generation in a bilayer honeycomb lattice model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.125130.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.128301",
          "author": "Vincent Ouazan-Reboul, Ramin Golestanian, and Jaime Agudo-Canalejo",
          "description": "Author(s): Vincent Ouazan-Reboul, Ramin Golestanian, and Jaime Agudo-Canalejo\nCatalytically active particles form clusters when they respond not only to their own chemical targets but to those of other catalysts, too.\n\n[Phys. Rev. Lett. 131, 128301] Published Tue Sep 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.128301",
          "publishedOn": "2023-09-19T10:00:00.000Z",
          "wordCount": 1308,
          "title": "Network Effects Lead to Self-Organization in Metabolic Cycles of Self-Repelling Catalysts",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.128301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.094514",
          "author": "R. Haller, M. Osterwalder, G. Fülöp, J. Ridderbos, M. Jung, and C. Schönenberger",
          "description": "Author(s): R. Haller, M. Osterwalder, G. Fülöp, J. Ridderbos, M. Jung, and C. Schönenberger\nExperimental signatures of topological superconductivity have been notoriously difficult to verify, even though they are actively being researched. Here, the authors use nanowires of Cd3As2 – a Dirac semimetal – to hunt for these signatures by simultaneously looking at Josephson radiation and Shapiro patterns at different doping levels. By cross-checking the experimental results with an extensive (RCSJ) model that includes thermal noise, it is concluded that trivial supercurrent dominates and that topological supercurrent, if existent, falls below the detection limit of the setup.\n\n[Phys. Rev. B 108, 094514] Published Tue Sep 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.094514",
          "publishedOn": "2023-09-19T10:00:00.000Z",
          "wordCount": 1500,
          "title": "ac Josephson effect in a gate-tunable ${\\mathrm{Cd}}_{3}{\\mathrm{As}}_{2}$ nanowire superconducting weak link",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.094514.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.115427",
          "author": "Yi-Xin Xiao, Jing Hu, Zhao-Qing Zhang, and C. T. Chan",
          "description": "Author(s): Yi-Xin Xiao, Jing Hu, Zhao-Qing Zhang, and C. T. Chan\nThis work establishes clear relationships between how exceptional points of varying orders split and which parts of the system are perturbed. Additionally, two topological invariants are identified to fully characterize the various splitting behavior. These findings provide a comprehensive understanding of how exceptional points split in various non-Hermitian systems, and can help optimize the performance of sensors that rely on exceptional points.\n\n[Phys. Rev. B 108, 115427] Published Tue Sep 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.115427",
          "publishedOn": "2023-09-19T10:00:00.000Z",
          "wordCount": 1239,
          "title": "Experimental demonstration of splitting rules for exceptional points and their topological characterization",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.115427.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.124001",
          "author": "Nagaraj Nagalingam, Aswin Raghunathan, Vikram Korede, Christian Poelma, Carlas S. Smith, Remco Hartkamp, Johan T. Padding, and Hüseyin Burak Eral",
          "description": "Author(s): Nagaraj Nagalingam, Aswin Raghunathan, Vikram Korede, Christian Poelma, Carlas S. Smith, Remco Hartkamp, Johan T. Padding, and Hüseyin Burak Eral\nHigh-speed microscope measurements show the nucleation and growth of single KCl crystals at the inner container wall of a supersaturated solution where submillimeter cavitation bubbles are generated by incident laser pulses.\n\n[Phys. Rev. Lett. 131, 124001] Published Mon Sep 18, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.124001",
          "publishedOn": "2023-09-18T10:00:00.000Z",
          "wordCount": 1138,
          "title": "Laser-Induced Cavitation for Controlling Crystallization from Solution",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.124001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.064033",
          "author": "Mateja Bošković and Enrico Barausse",
          "description": "Author(s): Mateja Bošković and Enrico Barausse\nDue to non-linearities, the two body problem in tensor-scalar theory with kinetic screening is notoriously difficult to solve. In this work, the authors present an analytical solution to this problem and validate it with numerical simulations. They demonstrate that the efficiency of the screening depends on the mass ratio of the two bodies.\n\n[Phys. Rev. D 108, 064033] Published Mon Sep 18, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.064033",
          "publishedOn": "2023-09-18T10:00:00.000Z",
          "wordCount": 1567,
          "title": "Two-body problem in theories with kinetic screening",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.064033.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.031030",
          "author": "Hong Li, Dongjin Oh, Mingu Kang, He Zhao, Brenden R. Ortiz, Yuzki Oey, Shiang Fang, Zheng Ren, Chris Jozwiak, Aaron Bostwick, Eli Rotenberg, Joseph G. Checkelsky, Ziqiang Wang, Stephen D. Wilson, Riccardo Comin, and Ilija Zeljkovic",
          "description": "Author(s): Hong Li, Dongjin Oh, Mingu Kang, He Zhao, Brenden R. Ortiz, Yuzki Oey, Shiang Fang, Zheng Ren, Chris Jozwiak, Aaron Bostwick, Eli Rotenberg, Joseph G. Checkelsky, Ziqiang Wang, Stephen D. Wilson, Riccardo Comin, and Ilija Zeljkovic\nThe observation of Fermi “pockets” in the Fermi surface of exotic superconductors provides a major step toward explaining some mysterious electronic states.\n\n[Phys. Rev. X 13, 031030] Published Fri Sep 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.031030",
          "publishedOn": "2023-09-15T10:00:00.000Z",
          "wordCount": 2278,
          "title": "Small Fermi Pockets Intertwined with Charge Stripes and Pair Density Wave Order in a Kagome Superconductor",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.031030.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.031031",
          "author": "Alberto Bordin, Guanzhong Wang, Chun-Xiao Liu, Sebastiaan L. D. ten Haaf, Nick van Loo, Grzegorz P. Mazur, Di Xu, David van Driel, Francesco Zatelli, Sasa Gazibegovic, Ghada Badawy, Erik P. A. M. Bakkers, Michael Wimmer, Leo P. Kouwenhoven, and Tom Dvir",
          "description": "Author(s): Alberto Bordin, Guanzhong Wang, Chun-Xiao Liu, Sebastiaan L. D. ten Haaf, Nick van Loo, Grzegorz P. Mazur, Di Xu, David van Driel, Francesco Zatelli, Sasa Gazibegovic, Ghada Badawy, Erik P. A. M. Bakkers, Michael Wimmer, Leo P. Kouwenhoven, and Tom Dvir\nA demonstration that certain electron-transport processes can be tuned in a hybrid semiconductor-superconductor system could be useful for developing quantum computers\n\n[Phys. Rev. X 13, 031031] Published Fri Sep 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.031031",
          "publishedOn": "2023-09-15T10:00:00.000Z",
          "wordCount": 1981,
          "title": "Tunable Crossed Andreev Reflection and Elastic Cotunneling in Hybrid Nanowires",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.031031.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.116202",
          "author": "F. Leroy, A. El Barraj, F. Cheynis, P. Müller, and S. Curiotto",
          "description": "Author(s): F. Leroy, A. El Barraj, F. Cheynis, P. Müller, and S. Curiotto\nThe slow drift of microscale features on a surface reveals the force driving atoms from the hot to the cold side of the material.\n\n[Phys. Rev. Lett. 131, 116202] Published Fri Sep 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.116202",
          "publishedOn": "2023-09-15T10:00:00.000Z",
          "wordCount": 958,
          "title": "Determination of the Thermomigration Force on Adatoms",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.116202.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.094304",
          "author": "Adithya Sriram, Tibor Rakovszky, Vedika Khemani, and Matteo Ippoliti",
          "description": "Author(s): Adithya Sriram, Tibor Rakovszky, Vedika Khemani, and Matteo Ippoliti\nEven in the absence of unitary evolution, measurements alone can induce a rich variety of dynamical phases and phenomena in many-body quantum systems. Inspired by the Kitaev honeycomb Hamiltonian, a paradigmatic model of topological physics, the authors construct here a stochastic measurement-only dynamics on a honeycomb lattice and show that it hosts distinct entanglement phases, including phases that protect topological qubits for an exponential amount of time and a critical phase with exotic dynamical scaling.\n\n[Phys. Rev. B 108, 094304] Published Fri Sep 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.094304",
          "publishedOn": "2023-09-15T10:00:00.000Z",
          "wordCount": 1778,
          "title": "Topology, criticality, and dynamically generated qubits in a stochastic measurement-only Kitaev model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.094304.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.115135",
          "author": "Ali Lavasani, Zhu-Xi Luo, and Sagar Vijay",
          "description": "Author(s): Ali Lavasani, Zhu-Xi Luo, and Sagar Vijay\nThe authors study the quantum dynamics of a (2+1)D monitored random circuit involving local projective measurements, inspired by the physics of the Kitaev quantum spin liquid. A Majorana parton description of the dynamics reveals a close connection between the entanglement dynamics of quantum trajectories and the 3D classical fully packed loop model. The authors uncover a critical phase where quantum trajectories exhibit long-range entanglement with a logarithmic (L log L) violation of the area law, and a topologically ordered phase reminiscent of the toric code phase.\n\n[Phys. Rev. B 108, 115135] Published Fri Sep 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.115135",
          "publishedOn": "2023-09-15T10:00:00.000Z",
          "wordCount": 2912,
          "title": "Monitored quantum dynamics and the Kitaev spin liquid",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.115135.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.125305",
          "author": "O. E. Raichev",
          "description": "Author(s): O. E. Raichev\nIn the hydrodynamic regime of electron transport, the distribution of electrical currents and potentials inside a conductor are determined by the Navier-Stokes equation with boundary conditions. The derivation of the boundary conditions from kinetic theory includes both an approximate approach, expressing them through the electronic viscosity, and a more accurate approach, implying numerical solution of the Boltzmann equation. With magnetic field, the results of the two approaches are considerably different when the mean free path length determined by electron-electron collisions is comparable to the cyclotron radius.\n\n[Phys. Rev. B 108, 125305] Published Fri Sep 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.125305",
          "publishedOn": "2023-09-15T10:00:00.000Z",
          "wordCount": 1155,
          "title": "Magnetohydrodynamic boundary conditions for the two-dimensional fermion gas",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.125305.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.108.033512",
          "author": "Jan Peřina, Jr., Adam Miranowicz, Joanna K. Kalaga, and Wiesław Leoński",
          "description": "Author(s): Jan Peřina, Jr., Adam Miranowicz, Joanna K. Kalaga, and Wiesław Leoński\nThe authors study the dynamics of two nonlinearly coupled oscillator modes in a PT-symmetric system, in which gain and loss are provided by coupling a pair of bosonic modes to separate baths. The authors show that even when the model parameters are fine-tuned to achieve a balance between gain and loss in the semiclassical limit, the fluctuations of the bath lead to a gradual loss of nonclassicality and entanglement between the modes.\n\n[Phys. Rev. A 108, 033512] Published Fri Sep 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.108.033512",
          "publishedOn": "2023-09-15T10:00:00.000Z",
          "wordCount": 1088,
          "title": "Unavoidability of nonclassicality loss in $\\mathcal{PT}$-symmetric systems",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.108.033512.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.116002",
          "author": "Qizhi Li, Hsiao-Yu Huang, Tianshuang Ren, Eugen Weschke, Lele Ju, Changwei Zou, Shilong Zhang, Qingzheng Qiu, Jiarui Liu, Shuhan Ding, Amol Singh, Oleksandr Prokhnenko, Di-Jing Huang, Ilya Esterlis, Yao Wang, Yanwu Xie, and Yingying Peng",
          "description": "Author(s): Qizhi Li, Hsiao-Yu Huang, Tianshuang Ren, Eugen Weschke, Lele Ju, Changwei Zou, Shilong Zhang, Qingzheng Qiu, Jiarui Liu, Shuhan Ding, Amol Singh, Oleksandr Prokhnenko, Di-Jing Huang, Ilya Esterlis, Yao Wang, Yanwu Xie, and Yingying Peng\nResonant x-ray scattering measurements reveal the existence of charge ordering in the high-temperature cuprate superconductor, La2−xSrxCuO4, well beyond the expected levels of doping concentrations.\n\n[Phys. Rev. Lett. 131, 116002] Published Thu Sep 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.116002",
          "publishedOn": "2023-09-14T10:00:00.000Z",
          "wordCount": 1342,
          "title": "Prevailing Charge Order in Overdoped ${\\mathrm{La}}_{2−x}{\\mathrm{Sr}}_{x}{\\mathrm{CuO}}_{4}$ beyond the Superconducting Dome",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.116002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.116602",
          "author": "Jiade Li, Jiangxu Li, Jilin Tang, Zhiyu Tao, Siwei Xue, Jiaxi Liu, Hailin Peng, Xing-Qiu Chen, Jiandong Guo, and Xuetao Zhu",
          "description": "Author(s): Jiade Li, Jiangxu Li, Jilin Tang, Zhiyu Tao, Siwei Xue, Jiaxi Liu, Hailin Peng, Xing-Qiu Chen, Jiandong Guo, and Xuetao Zhu\nNew experiments reveal graphene’s exotic phonon spectrum with unprecedented detail and completeness.\n\n[Phys. Rev. Lett. 131, 116602] Published Thu Sep 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.116602",
          "publishedOn": "2023-09-14T10:00:00.000Z",
          "wordCount": 1255,
          "title": "Direct Observation of Topological Phonons in Graphene",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.116602.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.125120",
          "author": "P. Warzanowski, M. Magnaterra, P. Stein, G. Schlicht, Q. Faure, Ch. J. Sahle, T. Lorenz, P. Becker, L. Bohatý, M. Moretti Sala, G. Monaco, P. H. M. van Loosdrecht, and M. Grüninger",
          "description": "Author(s): P. Warzanowski, M. Magnaterra, P. Stein, G. Schlicht, Q. Faure, Ch. J. Sahle, T. Lorenz, P. Becker, L. Bohatý, M. Moretti Sala, G. Monaco, P. H. M. van Loosdrecht, and M. Grüninger\nThe cubic halides K2OsCl6, K2OsBr6, and Rb2OsBr6 are found to be excellent realizations of spin-orbit-entangled nonmagnetic J=0 compounds in the intermediate coupling regime. The two complementary techniques of resonant inelastic x-ray scattering and optical spectroscopy allow the authors to draw a comprehensive picture of the electronic excitations and to assess the electronic structure. The accurate set of electronic parameters such as spin-orbit coupling, Hund’s coupling, crystal-field splitting, Mott gap, and charge-transfer energy will serve as a solid reference for future studies on Os compounds.\n\n[Phys. Rev. B 108, 125120] Published Thu Sep 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.125120",
          "publishedOn": "2023-09-14T10:00:00.000Z",
          "wordCount": 2163,
          "title": "Electronic excitations in $5{d}^{4}\\phantom{\\rule{4pt}{0ex}}J=0\\phantom{\\rule{4pt}{0ex}}{\\mathrm{Os}}^{4+}$ halides studied by resonant inelastic x-ray scattering and optical spectroscopy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.125120.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.125417",
          "author": "Benjamin Rousseaux, Yanko Todorov, Angela Vasanelli, and Carlo Sirtori",
          "description": "Author(s): Benjamin Rousseaux, Yanko Todorov, Angela Vasanelli, and Carlo Sirtori\nUnlocking the full potential of nanophotonic devices involves the engineering of their intrinsic optical properties. Here, the authors investigate a quantum theory that treats the interaction between quantum-confined plasmons and optical phonons in semiconductors. This theory allows computation of the optical response beyond the conventional Drude-Lorentz model. In particular, it predicts new effects, such as an oscillator-strength transfer mechanism between phonons and dark plasmon modes.\n\n[Phys. Rev. B 108, 125417] Published Thu Sep 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.125417",
          "publishedOn": "2023-09-14T10:00:00.000Z",
          "wordCount": 1100,
          "title": "Phonon-mediated dark to bright plasmon conversion",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.125417.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.L121107",
          "author": "B. Geldiyev, M. Ünzelmann, P. Eck, T. Kißlinger, J. Schusser, T. Figgemeier, P. Kagerer, N. Tezak, M. Krivenkov, A. Varykhalov, A. Fedorov, L. Nicolaï, J. Minár, K. Miyamoto, T. Okuda, K. Shimada, D. Di Sante, G. Sangiovanni, L. Hammer, M. A. Schneider, H. Bentmann, and F. Reinert",
          "description": "Author(s): B. Geldiyev, M. Ünzelmann, P. Eck, T. Kißlinger, J. Schusser, T. Figgemeier, P. Kagerer, N. Tezak, M. Krivenkov, A. Varykhalov, A. Fedorov, L. Nicolaï, J. Minár, K. Miyamoto, T. Okuda, K. Shimada, D. Di Sante, G. Sangiovanni, L. Hammer, M. A. Schneider, H. Bentmann, and F. Reinert\nThe orbital Rashba effect describes the formation of chiral orbital angular momentum textures upon inversion symmetry breaking at surfaces or interfaces. Here, the authors unveil a pronounced anisotropic spin-orbit splitting with a Rashba-type spin polarization in the electronic interface states in the model system Te/Au(100). Exploring the momentum-dependent response of inversion symmetry breaking, they particularly demonstrate that the orbital texture leads to a strongly anisotropic spin and orbital Rashba effect. These findings will provide a valuable contribution to the discovery and understanding of future “orbitronic” phenomena.\n\n[Phys. Rev. B 108, L121107] Published Thu Sep 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.L121107",
          "publishedOn": "2023-09-14T10:00:00.000Z",
          "wordCount": 1347,
          "title": "Strongly anisotropic spin and orbital Rashba effect at a tellurium – noble metal interface",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.L121107.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.034030",
          "author": "Vishal Varma and T.S. Mahesh",
          "description": "Author(s): Vishal Varma and T.S. Mahesh\nLong-lived states (LLSs) in nuclear magnetic resonance have diverse applications, from medical imaging to chemical analysis to quantum information processing, but were hitherto observed primarily in isotropic phases. The authors prepare LLS in an anisotropic environment of a liquid crystal and observe its survival across the phase transition to the isotropic phase. This study could pave the way for trapping LLS in the symmetric spin pair of an isotropic phase after breaking symmetry in an anisotropic phase, and motivate the realization of LLS in the solid phase, which will have implications for solid-state qubits toward achieving longer lifetimes in addition to long-range interactions.\n\n[Phys. Rev. Applied 20, 034030] Published Thu Sep 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.034030",
          "publishedOn": "2023-09-14T10:00:00.000Z",
          "wordCount": 1563,
          "title": "Long-Lived Singlet State in an Oriented Phase and its Survival across the Phase Transition Into an Isotropic Phase",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.034030.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.031028",
          "author": "Luís F. Seoane",
          "description": "Author(s): Luís F. Seoane\nA mathematical model shows how increased intricacy of cognitive tasks can break the mirror symmetry of the brain’s neural network.\n\n[Phys. Rev. X 13, 031028] Published Wed Sep 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.031028",
          "publishedOn": "2023-09-13T10:00:00.000Z",
          "wordCount": 2560,
          "title": "Optimality Pressures toward Lateralization of Complex Brain Functions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.031028.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.116401",
          "author": "Shaohua Zhou, Changhua Bao, Benshu Fan, Fei Wang, Haoyuan Zhong, Hongyun Zhang, Peizhe Tang, Wenhui Duan, and Shuyun Zhou",
          "description": "Author(s): Shaohua Zhou, Changhua Bao, Benshu Fan, Fei Wang, Haoyuan Zhong, Hongyun Zhang, Peizhe Tang, Wenhui Duan, and Shuyun Zhou\nLight-induced band engineering in black phosphorus by pumping below the band gap is experimentally demonstrated, which might extend Floquet engineering to more quantum materials.\n\n[Phys. Rev. Lett. 131, 116401] Published Wed Sep 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.116401",
          "publishedOn": "2023-09-13T10:00:00.000Z",
          "wordCount": 1094,
          "title": "Floquet Engineering of Black Phosphorus upon Below-Gap Pumping",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.116401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.116601",
          "author": "Chang-An Li, Björn Trauzettel, Titus Neupert, and Song-Bo Zhang",
          "description": "Author(s): Chang-An Li, Björn Trauzettel, Titus Neupert, and Song-Bo Zhang\nThe second-order non-Hermitian skin effect is robust and can even be enhanced by magnetic fields, which is in contrast to the first-order non-Hermitian skin effect.\n\n[Phys. Rev. Lett. 131, 116601] Published Wed Sep 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.116601",
          "publishedOn": "2023-09-13T10:00:00.000Z",
          "wordCount": 1186,
          "title": "Enhancement of Second-Order Non-Hermitian Skin Effect by Magnetic Fields",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.116601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.116701",
          "author": "M. Quintana and A. Berger",
          "description": "Author(s): M. Quintana and A. Berger\nMagneto-optical experiments on ultrathin uniaxial cobalt films reveal (for the first time) critical behavior in such systems, and also show indications of dimensional crossover, with the films exhibiting 2D dynamical and 3D thermodynamic behavior.\n\n[Phys. Rev. Lett. 131, 116701] Published Wed Sep 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.116701",
          "publishedOn": "2023-09-13T10:00:00.000Z",
          "wordCount": 883,
          "title": "Experimental Observation of Critical Scaling in Magnetic Dynamic Phase Transitions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.116701.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.125118",
          "author": "Jonah B. Haber, Diana Y. Qiu, Felipe H. da Jornada, and Jeffrey B. Neaton",
          "description": "Author(s): Jonah B. Haber, Diana Y. Qiu, Felipe H. da Jornada, and Jeffrey B. Neaton\nOver 25 years ago, Marzari and Vanderbilt introduced maximally localized Wannier functions (MLWFs), the most compact real-space representation of electronic wavefunctions in solids. Here, the authors put forward a generalization of this scheme for excitons, correlated electron-hole pairs that dictate the optical properties of materials. Much as MLWFs have transformed our understanding of electrons in solids, from chemical bonding to polarization to topology, these maximally localized exciton Wannier functions should deepen our understanding of photophysical and excited-state phenomena of materials.\n\n[Phys. Rev. B 108, 125118] Published Wed Sep 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.125118",
          "publishedOn": "2023-09-13T10:00:00.000Z",
          "wordCount": 1039,
          "title": "Maximally localized exciton Wannier functions for solids",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.125118.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.108.032605",
          "author": "Bacui Li, Lorcán O. Conlon, Ping Koy Lam, and Syed M. Assad",
          "description": "Author(s): Bacui Li, Lorcán O. Conlon, Ping Koy Lam, and Syed M. Assad\nThe authors map qubit tomography to a quantum multiparameter estimation problem and find the optimal single-qubit measurements. Using a quantum computing demonstration they show that the optimal separable measurement bound can be saturated.\n\n[Phys. Rev. A 108, 032605] Published Wed Sep 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.108.032605",
          "publishedOn": "2023-09-13T10:00:00.000Z",
          "wordCount": 1548,
          "title": "Optimal single-qubit tomography: Realization of locally optimal measurements on a quantum computer",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.108.032605.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.118301",
          "author": "Hongbo Zhao, Andrej Košmrlj, and Sujit S. Datta",
          "description": "Author(s): Hongbo Zhao, Andrej Košmrlj, and Sujit S. Datta\nChemotaxis and motility-induced phase separation compete against each other in systems of active particles.\n\n[Phys. Rev. Lett. 131, 118301] Published Tue Sep 12, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.118301",
          "publishedOn": "2023-09-12T10:00:00.000Z",
          "wordCount": 1044,
          "title": "Chemotactic Motility-Induced Phase Separation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.118301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.104203",
          "author": "Adam Nahum and Kay Jörg Wiese",
          "description": "Author(s): Adam Nahum and Kay Jörg Wiese\nField theoretic renormalization group is applied to measurement and entanglement phase transitions. The renormalization group flows for both random tensor networks and monitored systems show that, in high dimensions, there exist distinct weak- and strong-coupling universality classes for these phase transitions. In addition, one of the field theories exhibits a supersymmetry that leads to dimensional reduction by four.\n\n[Phys. Rev. B 108, 104203] Published Tue Sep 12, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.104203",
          "publishedOn": "2023-09-12T10:00:00.000Z",
          "wordCount": 1051,
          "title": "Renormalization group for measurement and entanglement phase transitions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.104203.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.L100505",
          "author": "Andrew C. Yuan, Yaar Vituri, Erez Berg, Boris Spivak, and Steven A. Kivelson",
          "description": "Author(s): Andrew C. Yuan, Yaar Vituri, Erez Berg, Boris Spivak, and Steven A. Kivelson\nThe lowest-order Josephson coupling between d-wave superconductors vanishes by symmetry when the twist angle is close to 45 degrees. The authors propose here an “order by disorder” mechanism, whereby spatial fluctuations in the local Josephson coupling generate an effective higher-order coupling, leading to a time reversal symmetry breaking superconducting phase at the twisted interface. This mechanism may offer an explanation for recent experiments in twist junctions between high-Tc cuprate superconductors. These findings have broader implications for high-Tc cuprate physics, requiring a local admixture of an s-wave component in the d-wave order parameter.\n\n[Phys. Rev. B 108, L100505] Published Tue Sep 12, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.L100505",
          "publishedOn": "2023-09-12T10:00:00.000Z",
          "wordCount": 845,
          "title": "Inhomogeneity-induced time-reversal symmetry breaking in cuprate twist junctions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.L100505.png"
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}