{
  "sources": [
    {
      "title": "Editors' Suggestions",
      "feedUrl": "http://feeds.aps.org/rss/allsuggestions.xml",
      "siteUrl": "http://journals.aps.org/",
      "articles": [
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.014204",
          "author": "Gabriele P. Maruggi, Jaime Ferreira, Elisa Baggio-Saitovitch, Carsten Enderlein, and Marcello B. Silva Neto",
          "description": "Author(s): Gabriele P. Maruggi, Jaime Ferreira, Elisa Baggio-Saitovitch, Carsten Enderlein, and Marcello B. Silva Neto\nWhat are Weyl fermions? How do they arise in semiconductors? Which conditions make possible their observation and what signatures do they leave in transport? The authors thoroughly address all these questions in tellurium. Weyl fermions are hedgehogs in reciprocal space, namely, their orbital moments are parallel to their wave vectors. They arise in time reversal invariant semiconductors that feature lack of inversion symmetry. They can be observed in optically active, spatially dispersive media. They lead to two novel, antisymmetric, nonreciprocal Hall responses: the anomalous and planar Hall effects, herein fully characterized theoretically and measured experimentally via Hall transport.\n\n[Phys. Rev. Materials 7, 014204] Published Tue Jan 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.014204",
          "publishedOn": "2023-01-24T10:00:00.000Z",
          "wordCount": 1177,
          "title": "Hedgehog orbital texture in $p$-type tellurium and the antisymmetric nonreciprocal Hall response",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.014204.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.043804",
          "author": "Javier Tello Marmolejo, Adriana Canales, Dag Hanstorp, and Ricardo Méndez-Fragoso",
          "description": "Author(s): Javier Tello Marmolejo, Adriana Canales, Dag Hanstorp, and Ricardo Méndez-Fragoso\nCaptivating patterns found in the light scattered by an evaporating water droplet could be used to infer the properties of the droplet as it shrinks.\n\n[Phys. Rev. Lett. 130, 043804] Published Tue Jan 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.043804",
          "publishedOn": "2023-01-24T10:00:00.000Z",
          "wordCount": 1148,
          "title": "Fano Combs in the Directional Mie Scattering of a Water Droplet",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.043804.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.046201",
          "author": "Alexander C. Lygo, Binghao Guo, Arman Rashidi, Victor Huang, Pablo Cuadros-Romero, and Susanne Stemmer",
          "description": "Author(s): Alexander C. Lygo, Binghao Guo, Arman Rashidi, Victor Huang, Pablo Cuadros-Romero, and Susanne Stemmer\nUtilizing surface state hybridization, a 2D topological insulator state has been demonstrated in 20 nm thin film of a 3D topological insulator, Cd3As2, using gate-voltage-tuned magnetotransport measurements.\n\n[Phys. Rev. Lett. 130, 046201] Published Tue Jan 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.046201",
          "publishedOn": "2023-01-24T10:00:00.000Z",
          "wordCount": 988,
          "title": "Two-Dimensional Topological Insulator State in Cadmium Arsenide Thin Films",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.046201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.107.015305",
          "author": "Ishan Srivastava, Daniel R. Ladiges, Andy J. Nonaka, Alejandro L. Garcia, and John B. Bell",
          "description": "Author(s): Ishan Srivastava, Daniel R. Ladiges, Andy J. Nonaka, Alejandro L. Garcia, and John B. Bell\nFluctuating hydrodynamics, a method that incorporates fluctuations into the continuum description of fluids, can only be solved when simplifying assumptions are made. This paper describes an approach that extends the method by using a staggered spatial discretization, and the results compare well with previous work and other methods.\n\n[Phys. Rev. E 107, 015305] Published Tue Jan 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.107.015305",
          "publishedOn": "2023-01-24T10:00:00.000Z",
          "wordCount": 1703,
          "title": "Staggered scheme for the compressible fluctuating hydrodynamics of multispecies fluid mixtures",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.107.015305.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.045135",
          "author": "Jinwoong Kim, Cheng-Yi Huang, Hsin Lin, David Vanderbilt, and Nicholas Kioussis",
          "description": "Author(s): Jinwoong Kim, Cheng-Yi Huang, Hsin Lin, David Vanderbilt, and Nicholas Kioussis\nThe Su-Schrieffer-Heeger model describes the soliton excitations in polyacetylene due to the formation of antiphase domain walls from the alternating bond pattern. The topology of the two domains is characterized by trivial (0) and nontrivial (π) Zak phases, indicating a dimerization-dependent Zak phase. Here, it is demonstrated that pristine Bi also exhibits 0 and π Zak phases depending on the dimerization and develops topological states at antiphase domain walls as a three-dimensional analog of the Su-Schrieffer-Heeger model.\n\n[Phys. Rev. B 107, 045135] Published Tue Jan 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.045135",
          "publishedOn": "2023-01-24T10:00:00.000Z",
          "wordCount": 1986,
          "title": "Bismuth antiphase domain wall: A three-dimensional manifestation of the Su-Schrieffer-Heeger model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.045135.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.014064",
          "author": "Yongjin Sung",
          "description": "Author(s): Yongjin Sung\nA material’s refractive index is a major input for the light-scattering analysis of microscopic particles and label-free optical imaging of biological tissues. Existing techniques for measuring the refractive index of a nonspherical specimen over a wide wavelength range are typically slow, because they require recording so many orientations and wavelengths of the laser illuminating the specimen. Here researchers demonstrate hyperspectral three-dimensional (3D) refractive-index imaging at high throughput using snapshot optical tomography, which can record a 3D map of the refractive index in a single snapshot, in combination with a wavelength-scanning laser.\n\n[Phys. Rev. Applied 19, 014064] Published Tue Jan 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.014064",
          "publishedOn": "2023-01-24T10:00:00.000Z",
          "wordCount": 1339,
          "title": "Hyperspectral Three-Dimensional Refractive-Index Imaging Using Snapshot Optical Tomography",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.014064.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.011006",
          "author": "A. Goffin, I. Larkin, A. Tartaro, A. Schweinsberg, A. Valenzuela, E. W. Rosenthal, and H. M. Milchberg",
          "description": "Author(s): A. Goffin, I. Larkin, A. Tartaro, A. Schweinsberg, A. Valenzuela, E. W. Rosenthal, and H. M. Milchberg\nA waveguide sculpted in air with lasers transmits light over a distance of nearly 50 meters, which is 60 times farther than previous air-waveguide schemes.\n\n[Phys. Rev. X 13, 011006] Published Mon Jan 23, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.011006",
          "publishedOn": "2023-01-23T10:00:00.000Z",
          "wordCount": 2076,
          "title": "Optical Guiding in 50-Meter-Scale Air Waveguides",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.011006.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.040201",
          "author": "Peng Xue, Lei Xiao, G. Ruffolo, A. Mazzari, T. Temistocles, M. Terra Cunha, and R. Rabelo",
          "description": "Author(s): Peng Xue, Lei Xiao, G. Ruffolo, A. Mazzari, T. Temistocles, M. Terra Cunha, and R. Rabelo\nTheoretical and experimental results demonstrate that Bell nonlocality and contextuality tests can be witnessed at the same time, contrary to a previous theorem.\n\n[Phys. Rev. Lett. 130, 040201] Published Mon Jan 23, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.040201",
          "publishedOn": "2023-01-23T10:00:00.000Z",
          "wordCount": 1140,
          "title": "Synchronous Observation of Bell Nonlocality and State-Dependent Contextuality",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.040201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.034002",
          "author": "John P. Koulakis, Yotam Ofek, Seth Pree, and Seth Putterman",
          "description": "Author(s): John P. Koulakis, Yotam Ofek, Seth Pree, and Seth Putterman\nA recently discovered acoustic effect allows a hot gas to simulate the gravity-induced convection within a star or giant planet.\n\n[Phys. Rev. Lett. 130, 034002] Published Fri Jan 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.034002",
          "publishedOn": "2023-01-20T10:00:00.000Z",
          "wordCount": 1352,
          "title": "Thermal Convection in a Central Force Field Mediated by Sound",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.034002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.036203",
          "author": "Minghu Pan, Xin Zhang, Yinong Zhou, Pengdong Wang, Qi Bian, Hang Liu, Xingyue Wang, Xiaoyin Li, Aixi Chen, Xiaoxu Lei, Shaojian Li, Zhengwang Cheng, Zhibin Shao, Haoxuan Ding, Jianzhi Gao, Fangsen Li, and Feng Liu",
          "description": "Author(s): Minghu Pan, Xin Zhang, Yinong Zhou, Pengdong Wang, Qi Bian, Hang Liu, Xingyue Wang, Xiaoyin Li, Aixi Chen, Xiaoxu Lei, Shaojian Li, Zhengwang Cheng, Zhibin Shao, Haoxuan Ding, Jianzhi Gao, Fangsen Li, and Feng Liu\nTopological flat bands are observed in a self-assembled monolayer of a 2D hydrogen bond organic framework.\n\n[Phys. Rev. Lett. 130, 036203] Published Fri Jan 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.036203",
          "publishedOn": "2023-01-20T10:00:00.000Z",
          "wordCount": 1406,
          "title": "Growth of Mesoscale Ordered Two-Dimensional Hydrogen-Bond Organic Framework with the Observation of Flat Band",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.036203.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.036401",
          "author": "Gino Cassella, Halvard Sutterud, Sam Azadi, N. D. Drummond, David Pfau, James S. Spencer, and W. M. C. Foulkes",
          "description": "Author(s): Gino Cassella, Halvard Sutterud, Sam Azadi, N. D. Drummond, David Pfau, James S. Spencer, and W. M. C. Foulkes\nA specific neural network based on a representation of the wave function guided by the quantum mechanical variational principle alone without reference to experimental data predicts electronic ground states in condensed matter without a priori knowledge of the system.\n\n[Phys. Rev. Lett. 130, 036401] Published Fri Jan 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.036401",
          "publishedOn": "2023-01-20T10:00:00.000Z",
          "wordCount": 1068,
          "title": "Discovering Quantum Phase Transitions with Fermionic Neural Networks",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.036401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.107.014404",
          "author": "Kyriacos C. Leptos, Maurizio Chioccioli, Silvano Furlan, Adriana I. Pesci, and Raymond E. Goldstein",
          "description": "Author(s): Kyriacos C. Leptos, Maurizio Chioccioli, Silvano Furlan, Adriana I. Pesci, and Raymond E. Goldstein\nMany microorganisms have the ability to move toward a light source, and the authors study this process in Chlamydomonas, a unicellular member of a family of green algae. They show that the mechanism is shared with multicellular green algae in the same family, shedding light on the evolutionary transition from unicellular to multicellular organisms.\n\n[Phys. Rev. E 107, 014404] Published Fri Jan 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.107.014404",
          "publishedOn": "2023-01-20T10:00:00.000Z",
          "wordCount": 2465,
          "title": "Phototaxis of <i>Chlamydomonas</i> arises from a tuned adaptive photoresponse shared with multicellular Volvocine green algae",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.107.014404.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.023016",
          "author": "Anna Neuweiler, Tim Dietrich, Mattia Bulla, Swami Vivekanandji Chaurasia, Stephan Rosswog, and Maximiliano Ujevic",
          "description": "Author(s): Anna Neuweiler, Tim Dietrich, Mattia Bulla, Swami Vivekanandji Chaurasia, Stephan Rosswog, and Maximiliano Ujevic\nBinary neutron star mergers result in relatively long-lived transient states known as kilonovae. By developing methods that allow numerical relativity simulations to describe far longer periods of time than previously possible, the assumptions used in radiative transfer simulations of the ejecta are subjected to scrutiny and a far more nuanced picture is developed indicating when the assumptions become valid.\n\n[Phys. Rev. D 107, 023016] Published Fri Jan 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.023016",
          "publishedOn": "2023-01-20T10:00:00.000Z",
          "wordCount": 1806,
          "title": "Long-term simulations of dynamical ejecta: Homologous expansion and kilonova properties",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.023016.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.107.014314",
          "author": "M. Piarulli, S. Pastore, R. B. Wiringa, S. Brusilow, and R. Lim",
          "description": "Author(s): M. Piarulli, S. Pastore, R. B. Wiringa, S. Brusilow, and R. Lim\nThis study presents calculations of one- and two-body densities in both coordinate and momentum space for various nuclei up to 12C, using the phenomenological AV18+UX and various Norfolk NN + NNN χEFT interactions. It features new calculations of the pair density as a function of both pair separation and center-of-mass, as well as the two-body momentum distribution for short- and long-range pairs differentiated by a pair separation boundary. The full set of results are available online for general use by the nuclear physics community and are intended to provide useful insights into the short-range structure of nuclei and various reaction processes.\n\n[Phys. Rev. C 107, 014314] Published Fri Jan 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.107.014314",
          "publishedOn": "2023-01-20T10:00:00.000Z",
          "wordCount": 1046,
          "title": "Densities and momentum distributions in $A≤12$ nuclei from chiral effective field theory interactions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.107.014314.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.035418",
          "author": "Benjamin D. Woods, M. A. Eriksson, Robert Joynt, and Mark Friesen",
          "description": "Author(s): Benjamin D. Woods, M. A. Eriksson, Robert Joynt, and Mark Friesen\nElectrons in Si/SiGe quantum dots are a promising platform for quantum computation. Many leading designs, however, rely on synthetic spin-orbit coupling arising from micromagnets, leading to challenges in scaling. Here, it is shown that the intrinsic spin-orbit coupling of the conduction-band valleys can be enhanced by over an order of magnitude by including Ge concentration oscillations of an appropriate wavelength within the quantum-well region. This enables fast spin manipulation using electric dipole spin resonance in the absence of micromagnets.\n\n[Phys. Rev. B 107, 035418] Published Thu Jan 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.035418",
          "publishedOn": "2023-01-19T10:00:00.000Z",
          "wordCount": 1710,
          "title": "Spin-orbit enhancement in Si/SiGe heterostructures with oscillating Ge concentration",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.035418.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L020407",
          "author": "Huan-Da Ren, Tian-Yu Xiong, Han-Qing Wu, D. N. Sheng, and Shou-Shu Gong",
          "description": "Author(s): Huan-Da Ren, Tian-Yu Xiong, Han-Qing Wu, D. N. Sheng, and Shou-Shu Gong\nUnderstanding disorder-induced exotic states in two-dimensional magnets is one of the central topics in the study of frustrated magnetism. Here, the authors focus on the randomness-induced disordered phase in the spin-½ J1−J2 square-lattice Heisenberg model with a strong bond randomness, by using large-scale density matrix renormalization group (DMRG) simulations. The results not only reveal the absent spin-glass order, but also identify the power-law decay of the average spin correlation and the exponential decay of the typical spin correlation. These all agree with the corresponding behavior in the one-dimensional random-singlet state and characterize the random-singlet nature of this disordered phase. This shows that DMRG simulations provide opportunities for exploring the disorder effect in two-dimensional magnets.\n\n[Phys. Rev. B 107, L020407] Published Thu Jan 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L020407",
          "publishedOn": "2023-01-19T10:00:00.000Z",
          "wordCount": 1246,
          "title": "Characterizing random-singlet state in two-dimensional frustrated quantum magnets and implications for the double perovskite ${\\mathrm{Sr}}_{2}{\\mathrm{CuTe}}_{1−x}{\\mathrm{W}}_{x}{\\mathrm{O}}_{6}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L020407.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.014052",
          "author": "Rotem Kupfer, Furong Wang, James F. Wishart, Marcus Babzien, Mikhail N. Polyanskiy, Igor V. Pogorelsky, Triveni Rao, Luca Cultrera, Navid Vafaei-Najafabadi, and Mark A. Palmer",
          "description": "Author(s): Rotem Kupfer, Furong Wang, James F. Wishart, Marcus Babzien, Mikhail N. Polyanskiy, Igor V. Pogorelsky, Triveni Rao, Luca Cultrera, Navid Vafaei-Najafabadi, and Mark A. Palmer\nArtificial salts that are liquid at room temperature can be used to efficiently tune the wavelength of a laser source.\n\n[Phys. Rev. Applied 19, 014052] Published Thu Jan 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.014052",
          "publishedOn": "2023-01-19T10:00:00.000Z",
          "wordCount": 1584,
          "title": "Raman Wavelength Conversion in Ionic Liquids",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.014052.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.014053",
          "author": "Nerea Ontoso, C. K. Safeer, Franz Herling, Josep Ingla-Aynés, Haozhe Yang, Zhendong Chi, Beatriz Martin-Garcia, Iñigo Robredo, Maia G. Vergniory, Fernando de Juan, M. Reyes Calvo, Luis E. Hueso, and Fèlix Casanova",
          "description": "Author(s): Nerea Ontoso, C. K. Safeer, Franz Herling, Josep Ingla-Aynés, Haozhe Yang, Zhendong Chi, Beatriz Martin-Garcia, Iñigo Robredo, Maia G. Vergniory, Fernando de Juan, M. Reyes Calvo, Luis E. Hueso, and Fèlix Casanova\nSpin-charge interconversion phenomena are important ingredients for the development of post-CMOS spin-based logic and magnetic memory technologies. Device design is often limited, though, by the fact that in most systems conversion occurs only if charge current, spin current, and spin polarization are mutually orthogonal. The authors find that in graphene/MoTe2 van der Waals heterostructures, charge currents injected in any spatial direction contribute to the same particular spin-polarization direction, thanks to a combination of strong spin-orbit proximity effects and broken crystal symmetries. This insight points to efficient spin-current generation and flexible device design.\n\n[Phys. Rev. Applied 19, 014053] Published Thu Jan 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.014053",
          "publishedOn": "2023-01-19T10:00:00.000Z",
          "wordCount": 1402,
          "title": "Unconventional Charge-to-Spin Conversion in Graphene/${\\mathrm{Mo}\\mathrm{Te}}_{2}$ van der Waals Heterostructures",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.014053.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.013109",
          "author": "A. Dochain, B. Fabre, C. Lauzin, and X. Urbain",
          "description": "Author(s): A. Dochain, B. Fabre, C. Lauzin, and X. Urbain\nIn this article, the authors experimentally investigate the possibility to produce a pair of entangled photons from the photodissociation of H2. They study the dynamics of the two-photon emission and introduce a simple model, assuming a transition from Hund’s case (a) to Hund’s case (c), to reproduce the measured angular distributions satisfactorily.\n\n[Phys. Rev. A 107, 013109] Published Thu Jan 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.013109",
          "publishedOn": "2023-01-19T10:00:00.000Z",
          "wordCount": 1655,
          "title": "Search for entanglement in the decay dynamics and anisotropic emission of a pair of $\\mathrm{H}(2p)$ atoms produced by XUV photodissociation of ${\\text{H}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.013109.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.013513",
          "author": "D. Ramsey, A. Di Piazza, M. Formanek, P. Franke, D. H. Froula, B. Malaca, W. B. Mori, J. R. Pierce, T. T. Simpson, J. Vieira, M. Vranic, K. Weichman, and J. P. Palastro",
          "description": "Author(s): D. Ramsey, A. Di Piazza, M. Formanek, P. Franke, D. H. Froula, B. Malaca, W. B. Mori, J. R. Pierce, T. T. Simpson, J. Vieira, M. Vranic, K. Weichman, and J. P. Palastro\nA laser beam’s peak intensity may be programmed to move at an arbitrary velocity by adjusting the focal time and location of its frequencies, temporal slices, or annuli. Such “flying focus” beams show promise in enabling new laser-matter applications. To assess these possibilities, the authors analytically describe the electromagnetic fields of flying-focus pulses with arbitrary polarization and orbital angular momentum.\n\n[Phys. Rev. A 107, 013513] Published Thu Jan 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.013513",
          "publishedOn": "2023-01-19T10:00:00.000Z",
          "wordCount": 1351,
          "title": "Exact solutions for the electromagnetic fields of a flying focus",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.013513.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.031802",
          "author": "K. Abe <em>et al.</em> (Super-Kamiokande Collaboration)",
          "description": "Author(s): K. Abe et al. (Super-Kamiokande Collaboration)\nInteractions with cosmic rays could make low-mass dark matter particles detectable by neutrino observatories. But an analysis of two decades’ worth of data shows no signs of the particles.\n\n[Phys. Rev. Lett. 130, 031802] Published Wed Jan 18, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.031802",
          "publishedOn": "2023-01-18T10:00:00.000Z",
          "wordCount": 994,
          "title": "Search for Cosmic-Ray Boosted Sub-GeV Dark Matter Using Recoil Protons at Super-Kamiokande",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.031802.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.036601",
          "author": "Yang Long and Baile Zhang",
          "description": "Author(s): Yang Long and Baile Zhang\nAn unsupervised learning approach leads to the classification of topological gapped systems without a priori knowledge of topological invariants.\n\n[Phys. Rev. Lett. 130, 036601] Published Wed Jan 18, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.036601",
          "publishedOn": "2023-01-18T10:00:00.000Z",
          "wordCount": 1170,
          "title": "Unsupervised Data-Driven Classification of Topological Gapped Systems with Symmetries",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.036601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.014051",
          "author": "Mojtaba Dehmollaian, Guillaume Lavigne, and Christophe Caloz",
          "description": "Author(s): Mojtaba Dehmollaian, Guillaume Lavigne, and Christophe Caloz\nOffering a potential pathway to the fantasy of invisibility, cloaking has been a most popular concept since its introduction over 15 years ago. This article furthers the concept by making the cloak transmittable, so as to allow “transmitting without being seen”. This special cloak consists of a concentric set of bianisotropic metasurfaces with a nonreciprocal innermost element, and allows the entity sitting at its center to transmit information at will in a desired direction while remaining invisible in all other directions. Such cloaks may find application in e.g. stealth technology, blockage avoidance, optical illusion, and cooling.\n\n[Phys. Rev. Applied 19, 014051] Published Wed Jan 18, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.014051",
          "publishedOn": "2023-01-18T10:00:00.000Z",
          "wordCount": 1116,
          "title": "Transmittable Nonreciprocal Cloaking",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.014051.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.033601",
          "author": "D. Zoepfl, M. L. Juan, N. Diaz-Naufal, C. M. F. Schneider, L. F. Deeg, A. Sharafiev, A. Metelmann, and G. Kirchmair",
          "description": "Author(s): D. Zoepfl, M. L. Juan, N. Diaz-Naufal, C. M. F. Schneider, L. F. Deeg, A. Sharafiev, A. Metelmann, and G. Kirchmair\nPhotons in a nonlinear cavity perform “negative” work on a mechanical oscillator, cooling it toward its ground state.\n\n[Phys. Rev. Lett. 130, 033601] Published Tue Jan 17, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.033601",
          "publishedOn": "2023-01-17T10:00:00.000Z",
          "wordCount": 1424,
          "title": "Kerr Enhanced Backaction Cooling in Magnetomechanics",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.033601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L041105",
          "author": "Taiki Taguchi, Katsuaki Sugawara, Hirofumi Oka, Tappei Kawakami, Yasuaki Saruta, Takemi Kato, Kosuke Nakayama, Seigo Souma, Takashi Takahashi, Tomoteru Fukumura, and Takafumi Sato",
          "description": "Author(s): Taiki Taguchi, Katsuaki Sugawara, Hirofumi Oka, Tappei Kawakami, Yasuaki Saruta, Takemi Kato, Kosuke Nakayama, Seigo Souma, Takashi Takahashi, Tomoteru Fukumura, and Takafumi Sato\nThe authors fabricated a new two-dimensional material, monolayer NbTe2, and investigated its electronic states. They discovered a charge-density wave with a √19×√19 periodicity, accompanied by partially occupied metallic star-of-David clusters of Nb atoms, which is in sharp contrast to the fully occupied Mott-insulating monolayer NbSe2. Such an intriguing difference is found to originate from the underlying fermiology and hidden-Fermi-surface nesting. The present result lays the foundation for manipulating the two-dimensional Mott-insulator phase.\n\n[Phys. Rev. B 107, L041105] Published Tue Jan 17, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L041105",
          "publishedOn": "2023-01-17T10:00:00.000Z",
          "wordCount": 1237,
          "title": "Charge order with unusual star-of-David lattice in monolayer ${\\mathrm{NbTe}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L041105.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.013101",
          "author": "Gen Li, Dmitry Kolomenskiy, Hao Liu, Ramiro Godoy-Diana, and Benjamin Thiria",
          "description": "Author(s): Gen Li, Dmitry Kolomenskiy, Hao Liu, Ramiro Godoy-Diana, and Benjamin Thiria\nIntermittent swimming has been recognized as a strategy for fish to enhance their energetical efficiency. In this study, a hybrid computational fluid dynamic model is used to assess the swimming performance in intermittent swimming parametrically and quantitatively. The results show that the energetical performance of intermittent swimming can be better than that of continuous swimming, but also that an unoptimized intermittent gait may become very energetically expensive.\n\n[Phys. Rev. Fluids 8, 013101] Published Fri Jan 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.013101",
          "publishedOn": "2023-01-13T10:00:00.000Z",
          "wordCount": 1463,
          "title": "Intermittent versus continuous swimming: An optimization tale",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.013101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.023001",
          "author": "Colin Rylands, Pasquale Calabrese, and Bruno Bertini",
          "description": "Author(s): Colin Rylands, Pasquale Calabrese, and Bruno Bertini\nAn exact solution for the BEC-BCS quench in one dimension is modeled using the attractive Yang-Gaudin model quenched from a molecular BEC initial state.\n\n[Phys. Rev. Lett. 130, 023001] Published Thu Jan 12, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.023001",
          "publishedOn": "2023-01-12T10:00:00.000Z",
          "wordCount": 949,
          "title": "Solution of the BEC to BCS Quench in One Dimension",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.023001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.023002",
          "author": "Yi-Quan Zou, Moritz Berngruber, Viraatt S. V. Anasuri, Nicolas Zuber, Florian Meinert, Robert Löw, and Tilman Pfau",
          "description": "Author(s): Yi-Quan Zou, Moritz Berngruber, Viraatt S. V. Anasuri, Nicolas Zuber, Florian Meinert, Robert Löw, and Tilman Pfau\nResearchers have recorded for the first time the dynamics of vibrating Rydberg molecules, the slow-motion counterparts of regular molecules.\n\n[Phys. Rev. Lett. 130, 023002] Published Thu Jan 12, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.023002",
          "publishedOn": "2023-01-12T10:00:00.000Z",
          "wordCount": 1244,
          "title": "Observation of Vibrational Dynamics of Orientated Rydberg-Atom-Ion Molecules",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.023002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.014305",
          "author": "Jonathan A. Sobota, Samuel W. Teitelbaum, Yijing Huang, José D. Querales-Flores, Robert Power, Meabh Allen, Costel R. Rotundu, Trevor P. Bailey, Ctirad Uher, Tom Henighan, Mason Jiang, Diling Zhu, Matthieu Chollet, Takahiro Sato, Mariano Trigo, Éamonn D. Murray, Ivana Savić, Patrick S. Kirchmann, Stephen Fahy, David A. Reis, and Zhi-Xun Shen",
          "description": "Author(s): Jonathan A. Sobota, Samuel W. Teitelbaum, Yijing Huang, José D. Querales-Flores, Robert Power, Meabh Allen, Costel R. Rotundu, Trevor P. Bailey, Ctirad Uher, Tom Henighan, Mason Jiang, Diling Zhu, Matthieu Chollet, Takahiro Sato, Mariano Trigo, Éamonn D. Murray, Ivana Savić, Patrick S. Kirchmann, Stephen Fahy, David A. Reis, and Zhi-Xun Shen\nAn ongoing challenge is to manipulate topological states using ultrafast pulses of light. One strategy is lattice engineering, whereby the surface state wavefunctions are modified through light-induced structural distortions. Here, the authors perform time-resolved photoemission, time-resolved diffraction, and theoretical calculations to reveal how topological surface states couple to photoinduced lattice vibrations. They show how the surface vibrational spectrum is qualitatively different from that of the bulk due to the translational and inversion symmetries broken at the surface.\n\n[Phys. Rev. B 107, 014305] Published Thu Jan 12, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.014305",
          "publishedOn": "2023-01-12T10:00:00.000Z",
          "wordCount": 1815,
          "title": "Influence of local symmetry on lattice dynamics coupled to topological surface states",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.014305.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.014409",
          "author": "R. G. Hunt, K. J. A. Franke, P. M. Shepley, and T. A. Moore",
          "description": "Author(s): R. G. Hunt, K. J. A. Franke, P. M. Shepley, and T. A. Moore\nThe coupling of ferroelectric and ferromagnetic order holds promise for the realization of low-energy voltage-controlled multiferroic devices. Here, the authors show that using a (111)-oriented BaTiO3 substrate it is possible to create two distinct strain-coupled regions in a deposited CoFeB film, in which the in-plane magnetic easy axis rotates by either 60 or 120 degrees. These regions, which exist side by side in a sample heterostructure, contain different magnetic domain wall structures that exhibit different dependences on magnetic field.\n\n[Phys. Rev. B 107, 014409] Published Thu Jan 12, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.014409",
          "publishedOn": "2023-01-12T10:00:00.000Z",
          "wordCount": 1140,
          "title": "Strain-coupled domains in ${\\mathrm{BaTiO}}_{3}(111)\\text{−}\\mathrm{CoFeB}$ heterostructures",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.014409.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.013508",
          "author": "Dominik Beutel, Ivan Fernandez-Corbaton, and Carsten Rockstuhl",
          "description": "Author(s): Dominik Beutel, Ivan Fernandez-Corbaton, and Carsten Rockstuhl\nThe authors derive expressions for lattice sums of solutions of the Helmholtz equation in two and three dimensions that can be efficiently evaluated in numerical implementations. The results are applicable to complex materials involving multiple sublattices, describing systems including metasurfaces and moire superlattices.\n\n[Phys. Rev. A 107, 013508] Published Thu Jan 12, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.013508",
          "publishedOn": "2023-01-12T10:00:00.000Z",
          "wordCount": 1242,
          "title": "Unified lattice sums accommodating multiple sublattices for solutions of the Helmholtz equation in two and three dimensions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.013508.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.026201",
          "author": "T. Serwatka, R. G. Melko, A. Burkov, and P.-N. Roy",
          "description": "Author(s): T. Serwatka, R. G. Melko, A. Burkov, and P.-N. Roy\nWater molecules that are close enough to “see” each other but far enough apart to be gas-like can undergo a quantum phase transition, a finding of relevance for making future water-based quantum devices.\n\n[Phys. Rev. Lett. 130, 026201] Published Wed Jan 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.026201",
          "publishedOn": "2023-01-11T10:00:00.000Z",
          "wordCount": 1196,
          "title": "Quantum Phase Transition in the One-Dimensional Water Chain",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.026201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.028401",
          "author": "Khady Diagne, Thomas M. Bury, Marc W. Deyell, Zachary Laksman, Alvin Shrier, Gil Bub, and Leon Glass",
          "description": "Author(s): Khady Diagne, Thomas M. Bury, Marc W. Deyell, Zachary Laksman, Alvin Shrier, Gil Bub, and Leon Glass\nComputer simulations and experiments with cardiac cells identify signatures of a condition in which two sets of pacemaker cells lead to an abnormal heartbeat.\n\n[Phys. Rev. Lett. 130, 028401] Published Wed Jan 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.028401",
          "publishedOn": "2023-01-11T10:00:00.000Z",
          "wordCount": 1277,
          "title": "Rhythms from Two Competing Periodic Sources Embedded in an Excitable Medium",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.028401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.024504",
          "author": "Antonella Meninno and Ion Errea",
          "description": "Author(s): Antonella Meninno and Ion Errea\nPalladium hydride is one of the rare examples of superconducting hydrides at ambient pressure, exhibiting a critical temperature of 10 K in its equilibrium structure, with hydrogen atoms occupying octahedral interstitial sites of the palladium fcc lattice. Making use of ab initio calculations considering quantum anharmonic lattice effects, the authors show here that full or partial occupation of tetrahedral sites is possible in metastable structures, but that their superconducting critical temperature is lower than the equilibrium case with full octahedral occupation.\n\n[Phys. Rev. B 107, 024504] Published Wed Jan 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.024504",
          "publishedOn": "2023-01-11T10:00:00.000Z",
          "wordCount": 1181,
          "title": "<i>Ab initio</i> study of metastable occupation of tetrahedral sites in palladium hydrides and its impact on superconductivity",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.024504.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.021801",
          "author": "A. Letourneau, V. Savu, D. Lhuillier, T. Lasserre, T. Materna, G. Mention, X. Mougeot, A. Onillon, L. Perisse, and M. Vivier",
          "description": "Author(s): A. Letourneau, V. Savu, D. Lhuillier, T. Lasserre, T. Materna, G. Mention, X. Mougeot, A. Onillon, L. Perisse, and M. Vivier\nA new analysis finds that discrepancies between reactor neutrino experiments and theory may be the result of errors in the analysis of electron data that form the basis of the neutrino predictions.\n\n[Phys. Rev. Lett. 130, 021801] Published Tue Jan 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.021801",
          "publishedOn": "2023-01-10T10:00:00.000Z",
          "wordCount": 1237,
          "title": "Origin of the Reactor Antineutrino Anomalies in Light of a New Summation Model with Parametrized ${β}^{−}$ Transitions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.021801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.107.014609",
          "author": "S. Ayik, M. Arik, O. Yilmaz, B. Yilmaz, and A. S. Umar",
          "description": "Author(s): S. Ayik, M. Arik, O. Yilmaz, B. Yilmaz, and A. S. Umar\nThe production of elements close to the superheavy island of stability, with Z>100, is one of the most appealing challenges in nuclear physics. Based on a stochastic extension of the time-dependent Hartree-Fock theory, this article presents accurate microscopic calculations of multinucleon transfer for the 250Cf+232Th system at Ec.m.=950 MeV. Isotope production cross sections are described without any adjustable parameters, thus providing a benchmark to new experimental searches.\n\n[Phys. Rev. C 107, 014609] Published Tue Jan 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.107.014609",
          "publishedOn": "2023-01-10T10:00:00.000Z",
          "wordCount": 1025,
          "title": "Multinucleon transfer mechanism in $^{250}\\mathrm{Cf}+^{232}\\mathrm{Th}$ collisions using the quantal transport description based on the stochastic mean-field approach",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.107.014609.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.045111",
          "author": "Wei Chen",
          "description": "Author(s): Wei Chen\nThe topological order of Dirac models in any dimension and symmetry class can be mapped to lattice sites by a universal topological marker. From the topological operator that extracts this marker, one can further define a nonlocal marker that detects topological phase transitions. Several prototype models such as the Su-Schrieffer-Heeger model, Majorana chain, Chern insulator, Bernevig-Hughes-Zhang model, chiral and helical p-wave superconductors, three-dimensional time-reversal symmetric topological insulators, among many others, are employed to demonstrate the ubiquity of these markers.\n\n[Phys. Rev. B 107, 045111] Published Tue Jan 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.045111",
          "publishedOn": "2023-01-10T10:00:00.000Z",
          "wordCount": 992,
          "title": "Universal topological marker",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.045111.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.045114",
          "author": "Chuan Chen and Inti Sodemann Villadiego",
          "description": "Author(s): Chuan Chen and Inti Sodemann Villadiego\nThe Kitaev honeycomb model features emergent anyons in the form of a Majorana fermion and a non-Abelian excitation known as the vison. While visons are static in the ideal model, certain perturbations can induce their motion. Here, it is demonstrated that the vison dynamics induced by Zeeman perturbations are sharply distinct in the ferromagnetic versus the antiferromagnetic model. Namely, in the ferromagnetic model the vison has a trivial translational symmetry and zero Berry curvature, whereas in the antiferromagnetic model it experiences a π flux per unit cell and has two bands with opposite Chern numbers, leading to an intrinsic contribution to the thermal Hall effect.\n\n[Phys. Rev. B 107, 045114] Published Tue Jan 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.045114",
          "publishedOn": "2023-01-10T10:00:00.000Z",
          "wordCount": 1606,
          "title": "Nature of visons in the perturbed ferromagnetic and antiferromagnetic Kitaev honeycomb models",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.045114.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.014030",
          "author": "Jeremy Bourhill, Weichao Yu, Vincent Vlaminck, Gerrit E. W. Bauer, Giuseppe Ruoso, and Vincent Castel",
          "description": "Author(s): Jeremy Bourhill, Weichao Yu, Vincent Vlaminck, Gerrit E. W. Bauer, Giuseppe Ruoso, and Vincent Castel\nIn a circulating cavity magnon polariton (quantized spin wave plus photon, resonating in a microwave chamber), the hybrid state and a noninteracting photonic state rotate in opposite directions—an important phenomenon for generating chiral states of electromagnetic modes in cavity magnonics and microwave engineering, to impart angular momentum upon standing waves. This study demonstrates the unidirectional nature of the mode propagation, paving the way for the generation of a high-power microwave beam with high coherence and narrow bandwidth. The authors also demonstrate how the unidirectional mode propagation results in nonreciprocity of the mode’s transmission amplitudes and phases.\n\n[Phys. Rev. Applied 19, 014030] Published Tue Jan 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.014030",
          "publishedOn": "2023-01-10T10:00:00.000Z",
          "wordCount": 1251,
          "title": "Generation of Circulating Cavity Magnon Polaritons",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.014030.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.028101",
          "author": "Y. Gao, J. E. Paul, M. Chen, L. Hong, L. P. Chamorro, N. R. Sottos, and P. H. Geubelle",
          "description": "Author(s): Y. Gao, J. E. Paul, M. Chen, L. Hong, L. P. Chamorro, N. R. Sottos, and P. H. Geubelle\nA model of frontal polymerization for a reaction-diffusion-convection fluid enables fabrication of polymeric materials with controllable patterns and heterogeneous properties in closed-mold systems.\n\n[Phys. Rev. Lett. 130, 028101] Published Mon Jan 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.028101",
          "publishedOn": "2023-01-09T10:00:00.000Z",
          "wordCount": 986,
          "title": "Buoyancy-Induced Convection Driven by Frontal Polymerization",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.028101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.013601",
          "author": "L. Betti, C. Cohen, and X. Noblin",
          "description": "Author(s): L. Betti, C. Cohen, and X. Noblin\nWe performed a new experiment of mechanical impact on a plate supporting a breath figure on its bottom surface. Although breath figures mature usually slowly, we show that the droplets pattern evolves here dramatically in a few milliseconds leading to a strong droplets number reduction above a threshold in acceleration. We interpret this by the droplets radii oscillations produced which then induce droplets contacting and coalescing with each other in a fascinating manner. Introducing an effective Bond number, coupling the droplets’ average initial radii and the acceleration amplitude, leads to a data collapse on a single master curve.\n\n[Phys. Rev. Fluids 8, 013601] Published Mon Jan 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.013601",
          "publishedOn": "2023-01-09T10:00:00.000Z",
          "wordCount": 956,
          "title": "Mechanical impact on a breath figure",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.013601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.107.015802",
          "author": "Takashi Nakatsukasa",
          "description": "Author(s): Takashi Nakatsukasa\nCalculations for nuclear structure at high excitation energy or of nuclear matter in explosive stellar phenomena and neutron stars require intensive computations. The author tests the performance of a numerical method based on Fermi operator expansion that requires neither diagonalization nor Gram-Schmidt orthonormalization. The approach is suitable for massively parallel computing with distributed memory, and the calculations promise to scale well for large space sizes. Applied to finite nuclei and inhomogeneous nuclear matter, the method is efficient at high temperature, and the calculations clearly show the liquid-gas phase transition.\n\n[Phys. Rev. C 107, 015802] Published Mon Jan 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.107.015802",
          "publishedOn": "2023-01-09T10:00:00.000Z",
          "wordCount": 1497,
          "title": "Fermi operator expansion method for nuclei and inhomogeneous matter with a nuclear energy density functional",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.107.015802.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.018401",
          "author": "Kiandokht Panjtan Amiri, Asa Kalish, and Shankar Mukherji",
          "description": "Author(s): Kiandokht Panjtan Amiri, Asa Kalish, and Shankar Mukherji\nA new “bursty growth” model for organelles—internal components of biological cells—helps explain observed size fluctuations.\n\n[Phys. Rev. Lett. 130, 018401] Published Fri Jan 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.018401",
          "publishedOn": "2023-01-06T10:00:00.000Z",
          "wordCount": 1042,
          "title": "Robustness and Universality in Organelle Size Control",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.018401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L020502",
          "author": "Cyprian Lewandowski, Étienne Lantagne-Hurtubise, Alex Thomson, Stevan Nadj-Perge, and Jason Alicea",
          "description": "Author(s): Cyprian Lewandowski, Étienne Lantagne-Hurtubise, Alex Thomson, Stevan Nadj-Perge, and Jason Alicea\nOne of the challenges in the pursuit of solid state BEC superconductors is the need for unambiguous experimental signatures. Here, the authors propose a new signature, relying on Andreev reflection, which distinguishes BEC from BCS superconductors. They demonstrate that, in a standard tunneling spectroscopy setup, a BEC superconductor exhibits suppressed Andreev reflection; however, if the tunneling barrier becomes a potential well, then appreciable Andreev reflection can be revived. Their predictions can be probed in various architectures that are also discussed.\n\n[Phys. Rev. B 107, L020502] Published Fri Jan 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L020502",
          "publishedOn": "2023-01-06T10:00:00.000Z",
          "wordCount": 1078,
          "title": "Andreev reflection spectroscopy in strongly paired superconductors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L020502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.013302",
          "author": "William Huntington, Jeremy Glick, Michael Borysow, and Daniel J. Heinzen",
          "description": "Author(s): William Huntington, Jeremy Glick, Michael Borysow, and Daniel J. Heinzen\nThe authors demonstrate an intense, continuous cold atomic beam generated via postnozzle seeding of a supersonic 4He jet with 7Li atoms, which is comparable to the highest flux sources based on laser cooling. The technique could potentially be widely applicable to any paramagnetic atom or molecule.\n\n[Phys. Rev. A 107, 013302] Published Fri Jan 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.013302",
          "publishedOn": "2023-01-06T10:00:00.000Z",
          "wordCount": 1600,
          "title": "Intense continuous cold-atom source",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.013302.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.010201",
          "author": "Thomas Kohlert, Sebastian Scherg, Pablo Sala, Frank Pollmann, Bharath Hebbe Madhusudhana, Immanuel Bloch, and Monika Aidelsburger",
          "description": "Author(s): Thomas Kohlert, Sebastian Scherg, Pablo Sala, Frank Pollmann, Bharath Hebbe Madhusudhana, Immanuel Bloch, and Monika Aidelsburger\nA strongly tilted 1D Fermi-Hubbard model shows signatures of Hilbert-space fragmentation in its relaxation dynamics.\n\n[Phys. Rev. Lett. 130, 010201] Published Thu Jan 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.010201",
          "publishedOn": "2023-01-05T10:00:00.000Z",
          "wordCount": 1406,
          "title": "Exploring the Regime of Fragmentation in Strongly Tilted Fermi-Hubbard Chains",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.010201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.017201",
          "author": "Qicheng Zhang, Yitong Li, Huanfa Sun, Xun Liu, Luekai Zhao, Xiling Feng, Xiying Fan, and Chunyin Qiu",
          "description": "Author(s): Qicheng Zhang, Yitong Li, Huanfa Sun, Xun Liu, Luekai Zhao, Xiling Feng, Xiying Fan, and Chunyin Qiu\nTopologically braided non-Hermitian Bloch bands in acoustics are synthesized by a simple binary cavity-tube system.\n\n[Phys. Rev. Lett. 130, 017201] Published Thu Jan 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.017201",
          "publishedOn": "2023-01-05T10:00:00.000Z",
          "wordCount": 1155,
          "title": "Observation of Acoustic Non-Hermitian Bloch Braids and Associated Topological Phase Transitions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.017201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.014502",
          "author": "Andrew P. Grace, Marek Stastna, Kevin G. Lamb, and K. Andrea Scott",
          "description": "Author(s): Andrew P. Grace, Marek Stastna, Kevin G. Lamb, and K. Andrea Scott\nFreshwater has been shown to have a maximum density at about four degrees Celsius, and this leads to a phenomenon known as cabbeling. Cabbeling occurs when masses of water on different sides of the temperature of maximum density mix and create a denser mass. What happens when intruding and ambient temperatures in a gravity current are on opposite sides of the temperature of maximum density? How does cabbeling affect the evolution characteristics of gravity currents, and what sort of long term behavior arises?\n\n[Phys. Rev. Fluids 8, 014502] Published Thu Jan 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.014502",
          "publishedOn": "2023-01-05T10:00:00.000Z",
          "wordCount": 1477,
          "title": "Gravity currents in the cabbeling regime",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.014502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.014402",
          "author": "D. H. Ryan, Sergey L. Bud'ko, Brinda Kuthanazhi, and Paul C. Canfield",
          "description": "Author(s): D. H. Ryan, Sergey L. Bud'ko, Brinda Kuthanazhi, and Paul C. Canfield\nThe double Dirac candidate EuPd3S4 appears to exhibit a roughly 50:50 mixture of Eu2+ and Eu3+. Substituting yttrium rapidly drives the remaining europium divalent, whereas lanthanum has the opposite effect. Analysis shows that average site volumes play a dominant role in the valence distribution suggesting that local strains matter more than electron count. Remarkably, lanthanum substitution also promotes valence instability leading to the appearance of intermediate valence “Eu2.5+”, the fraction of which increases with both lanthanum content and temperature. Extrapolation of the onset temperature to zero lanthanum predicts Tonset ∼ 340 K matching recent reports of a structural transition attributed to a loss of valence order.\n\n[Phys. Rev. B 107, 014402] Published Thu Jan 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.014402",
          "publishedOn": "2023-01-05T10:00:00.000Z",
          "wordCount": 2287,
          "title": "Valence and magnetism in ${\\mathrm{EuPd}}_{3}{\\mathrm{S}}_{4}$ and ${(\\mathrm{Y},\\mathrm{La})}_{x}{\\mathrm{Eu}}_{1−x}{\\mathrm{Pd}}_{3}{\\mathrm{S}}_{4}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.014402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.045106",
          "author": "C. C. Homes, Z.-C. Wang, K. Fruhling, and F. Tafti",
          "description": "Author(s): C. C. Homes, Z.-C. Wang, K. Fruhling, and F. Tafti\nThe layered phosphide EuCd2P2 is a poor metal that is distinguished by an anomalous increase in the resistivity at ≃18 K, well above the Napos{e}el transition at TN≃11.5 K, by nearly two orders of magnitude, before reverting back to a metallic state below TN. The addition and removal of free carriers has a small effect on the optical conductivity. However, it has a dramatic effect on the electronic screening of the infrared-active lattice modes, yielding dramatically different line shapes in the reflectivity (see image), providing clues to the mechanism driving this unusual behavior.\n\n[Phys. Rev. B 107, 045106] Published Thu Jan 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.045106",
          "publishedOn": "2023-01-05T10:00:00.000Z",
          "wordCount": 1309,
          "title": "Optical properties and carrier localization in the layered phosphide ${\\mathrm{EuCd}}_{2}{\\mathrm{P}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.045106.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.L013001",
          "author": "Derek Popple, Mehmet Dogan, Tony Vo Hoang, Scott Stonemeyer, Peter Ercius, Karen C. Bustillo, Marvin Cohen, and Alex Zettl",
          "description": "Author(s): Derek Popple, Mehmet Dogan, Tony Vo Hoang, Scott Stonemeyer, Peter Ercius, Karen C. Bustillo, Marvin Cohen, and Alex Zettl\nReversibly altering the physical structure of a material on-demand can lead to direct manipulation of its electronic properties. In this work a localized electron beam is used to switch regions of nanotube-encapsulated HfTe2 nanoribbons between the metallic 1T phase and the previously experimentally inaccessible semiconducting 1H phase. The change is observed in-situ in a high-resolution transmission electron microscope. Complementary theoretical studies provide details of the electronic structure of each phase and the phase change energetics.\n\n[Phys. Rev. Materials 7, L013001] Published Wed Jan 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.L013001",
          "publishedOn": "2023-01-04T10:00:00.000Z",
          "wordCount": 1116,
          "title": "Charge-induced phase transition in encapsulated $\\mathrm{Hf}{\\mathrm{Te}}_{2}$ nanoribbons",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.L013001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.010402",
          "author": "Tan Van Vu and Keiji Saito",
          "description": "Author(s): Tan Van Vu and Keiji Saito\nQuantum speed limits due to underlying topological structure are derived and applied to chemical reactions and interacting bosons.\n\n[Phys. Rev. Lett. 130, 010402] Published Wed Jan 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.010402",
          "publishedOn": "2023-01-04T10:00:00.000Z",
          "wordCount": 834,
          "title": "Topological Speed Limit",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.010402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.016301",
          "author": "Xing-Guo Ye, Huiying Liu, Peng-Fei Zhu, Wen-Zheng Xu, Shengyuan A. Yang, Nianze Shang, Kaihui Liu, and Zhi-Min Liao",
          "description": "Author(s): Xing-Guo Ye, Huiying Liu, Peng-Fei Zhu, Wen-Zheng Xu, Shengyuan A. Yang, Nianze Shang, Kaihui Liu, and Zhi-Min Liao\nCharge transport experiments in thin exfoliated flakes of WTe2 suggest the existence of an electric-field tunable Berry curvature.\n\n[Phys. Rev. Lett. 130, 016301] Published Wed Jan 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.016301",
          "publishedOn": "2023-01-04T10:00:00.000Z",
          "wordCount": 1061,
          "title": "Control over Berry Curvature Dipole with Electric Field in ${\\mathrm{WTe}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.016301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.013501",
          "author": "Christopher J. Howland, Roberto Verzicco, and Detlef Lohse",
          "description": "Author(s): Christopher J. Howland, Roberto Verzicco, and Detlef Lohse\nAt steep ice faces submerged in the ocean, convection is driven by differences in salt concentration, yet ablation of the ice is controlled by a mixture of heat and salt fluxes. The differing molecular diffusivities of heat and salt play a key role in setting these fluxes due to thin, diffusive boundary layers at the ice-ocean interface. We analyze such boundary layers by simulating convection between two vertical plates of fixed temperature and salinity, and varying their relative diffusivities, finding that the ratio of fluxes transitions between scaling regimes at a critical Prandtl number. These results provide physical insight for future parameterization of steep ice-ocean interfaces.\n\n[Phys. Rev. Fluids 8, 013501] Published Wed Jan 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.013501",
          "publishedOn": "2023-01-04T10:00:00.000Z",
          "wordCount": 1588,
          "title": "Double-diffusive transport in multicomponent vertical convection",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.013501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.107.L011601",
          "author": "Xiang-Xiang Sun (孙向向) and Lu Guo (郭璐)",
          "description": "Author(s): Xiang-Xiang Sun (孙向向) and Lu Guo (郭璐)\nNew modeling explains the relatively high fusion reaction probabilities of halo nuclei, which are composed of a dense core surrounded by a “satellite” of one or two nucleons.\n\n[Phys. Rev. C 107, L011601] Published Wed Jan 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.107.L011601",
          "publishedOn": "2023-01-04T10:00:00.000Z",
          "wordCount": 966,
          "title": "Microscopic study of fusion reactions with a weakly bound nucleus: Effects of deformed halo",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.107.L011601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.014006",
          "author": "Dario Collia, Giulia Pedrizzetti, Tomoyuki Sato, Daisuke Matsubara, Luigino Zovatto, Massimiliano Gei, Anirban Banerjee, and Gianni Pedrizzetti",
          "description": "Author(s): Dario Collia, Giulia Pedrizzetti, Tomoyuki Sato, Daisuke Matsubara, Luigino Zovatto, Massimiliano Gei, Anirban Banerjee, and Gianni Pedrizzetti\nHeart failure is a progressive pathology that represents the main life-threatening cardiac disease. Its models are typically based on clinical observations and are not consistently predictive. This study employs an approach based on both fluid dynamics and solid mechanics to uncover the flow-tissue interplay that may anticipate the development of heart failure. The physiological fluid-structure interaction is analyzed in children with a single right ventricle (SRV), where the right ventricle has been surgically transformed to take on the role of an underdeveloped left ventricle. The results provide a physics-based explanation for the observed clinical outcome in these patients.\n\n[Phys. Rev. Applied 19, 014006] Published Wed Jan 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.014006",
          "publishedOn": "2023-01-04T10:00:00.000Z",
          "wordCount": 1107,
          "title": "Interplay between Geometry, Fluid Dynamics, and Structure in the Ventricles of the Human Heart",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.014006.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.014011",
          "author": "Enrico Talamas Simola, Michele Montanari, Cedric Corley-Wiciak, Luciana Di Gaspare, Luca Persichetti, Marvin H. Zöllner, Markus A. Schubert, Tommaso Venanzi, Marina Cagnon Trouche, Michele Ortolani, Francesco Mattioli, Gianfranco Sfuncia, Giuseppe Nicotra, Giovanni Capellini, Michele Virgilio, and Monica De Seta",
          "description": "Author(s): Enrico Talamas Simola, Michele Montanari, Cedric Corley-Wiciak, Luciana Di Gaspare, Luca Persichetti, Marvin H. Zöllner, Markus A. Schubert, Tommaso Venanzi, Marina Cagnon Trouche, Michele Ortolani, Francesco Mattioli, Gianfranco Sfuncia, Giuseppe Nicotra, Giovanni Capellini, Michele Virgilio, and Monica De Seta\nThick Ge/(Si,Ge) multiple-quantum-well heterostructures are interesting for silicon-integrated optoelectronic devices operating in the midinfrared and terahertz spectral regions. The epitaxy of such structures becomes increasingly challenging as their thickness increases, due to the accumulation of strain and defects. This study proves that ultrahigh-vacuum chemical vapor deposition allows for subnanometer control of the compositional profile throughout micrometer-thick strain-compensated multilayered structures with very low defect density. Here terahertz spectroscopy plus numerical simulation allows characterization at higher sensitivity and resolution than standard techniques.\n\n[Phys. Rev. Applied 19, 014011] Published Wed Jan 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.014011",
          "publishedOn": "2023-01-04T10:00:00.000Z",
          "wordCount": 1321,
          "title": "Subnanometer Control of the Heteroepitaxial Growth of Multimicrometer-Thick $\\mathrm{Ge}$/($\\mathrm{Si}$,$\\mathrm{Ge}$) Quantum Cascade Structures",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.014011.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.012801",
          "author": "A. Eichler, J. Branlard, and J. H. K. Timm",
          "description": "Author(s): A. Eichler, J. Branlard, and J. H. K. Timm\nA new parity space method is used to detect anomalies in the operation of large-scale superconducting accelerators.\n[Phys. Rev. Accel. Beams 26, 012801] Published Wed Jan 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.012801",
          "publishedOn": "2023-01-04T10:00:00.000Z",
          "wordCount": 1096,
          "title": "Anomaly detection at the European X-ray Free Electron Laser using a parity-space-based method",
          "imageUrl": null
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.013201",
          "author": "Y. Suetsugu, K. Shibata, T. Ishibashi, M. Shirai, S. Terui, K. Kanazawa, H. Hisamatsu, and M. L. Yao",
          "description": "Author(s): Y. Suetsugu, K. Shibata, T. Ishibashi, M. Shirai, S. Terui, K. Kanazawa, H. Hisamatsu, and M. L. Yao\nThe vacuum-system performance for the SuperKEKB electron and positron rings will inform the vacuum design of future high-current storage rings.\n\n[Phys. Rev. Accel. Beams 26, 013201] Published Wed Jan 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.013201",
          "publishedOn": "2023-01-04T10:00:00.000Z",
          "wordCount": 1986,
          "title": "SuperKEKB vacuum system operation in the last 6 years operation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAB/key_images/10.1103/PhysRevAccelBeams.26.013201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.014001",
          "author": "Zaiyi Shen, Franck Plouraboué, Juho S. Lintuvuori, Hengdi Zhang, Mehdi Abbasi, and Chaouqi Misbah",
          "description": "Author(s): Zaiyi Shen, Franck Plouraboué, Juho S. Lintuvuori, Hengdi Zhang, Mehdi Abbasi, and Chaouqi Misbah\nResearchers have studied how irregularly shaped particles travel through microchannels. Their work could have relevance to the transport of red blood cells through capillaries.\n\n[Phys. Rev. Lett. 130, 014001] Published Tue Jan 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.014001",
          "publishedOn": "2023-01-03T10:00:00.000Z",
          "wordCount": 1079,
          "title": "Anomalous Diffusion of Deformable Particles in a Honeycomb Network",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.014001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.014001",
          "author": "Y. Nii and Y. Onose",
          "description": "Author(s): Y. Nii and Y. Onose\nThe topological properties of an acoustic metamaterial’s phononic band structure would be useful for developing functional acoustic and thermal devices. While previous demonstrations of topological properties have been limited to low-frequency airborne sound, high-frequency acoustic waveguides utilizing the topological edge state are increasingly in demand for quantum technologies, sensing, and microwave communication. In this work, the authors use innovative microscopy to visualize topological acoustic edge states at frequencies as high as 2.4 GHz on a patterned substrate, which bodes well for the feasibility of topological surface-acoustic-wave devices.\n\n[Phys. Rev. Applied 19, 014001] Published Tue Jan 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.014001",
          "publishedOn": "2023-01-03T10:00:00.000Z",
          "wordCount": 1351,
          "title": "Imaging an Acoustic Topological Edge Mode on a Patterned Substrate with Microwave Impedance Microscopy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.014001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.064088",
          "author": "Chaitali Joshi, Wenyuan Chen, Henry G. LeDuc, Peter K. Day, and Mohammad Mirhosseini",
          "description": "Author(s): Chaitali Joshi, Wenyuan Chen, Henry G. LeDuc, Peter K. Day, and Mohammad Mirhosseini\nThe kinetic inductance of charge carriers in disordered superconductors provides a broadband low-loss source of nonlinear electromagnetic response. This work investigates TiN nanowires as an alternative to Josephson junctions for applications involving elevated temperatures, higher frequencies, and strong magnetic fields. An extreme nanowire geometry for TiN microwave resonators leads to current-density concentration and enhanced self-Kerr coefficient, yielding a nonlinearity-to-loss ratio as high as 21% and quality factor exceeding 10,000. Such devices may find application in quantum frequency conversion of microwave photons, and with improvement might attain strong quantum nonlinearity.\n\n[Phys. Rev. Applied 18, 064088] Published Wed Dec 28, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.064088",
          "publishedOn": "2022-12-28T10:00:00.000Z",
          "wordCount": 1454,
          "title": "Strong Kinetic-Inductance Kerr Nonlinearity with Titanium Nitride Nanowires",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.064088.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.106.064006",
          "author": "N. V. Shevchenko",
          "description": "Author(s): N. V. Shevchenko\nThe attractive nature of the antikaon-nucleon interaction suggests that few-body systems of antikaons and nucleons can exist. The author presents a new study of the exotic K¯NNN system. Four-body Faddeev-type equations are used to evaluate the binding energy and the width of the quasi-bound state in the system. The dependence of the results on the two-body antikaon-nucleon and nucleon-nucleon interactions is quantified.\n\n[Phys. Rev. C 106, 064006] Published Tue Dec 27, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.106.064006",
          "publishedOn": "2022-12-27T10:00:00.000Z",
          "wordCount": 664,
          "title": "Quasibound state in the $\\overline{K}NNN$ system",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.106.064006.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.235154",
          "author": "David Dahlbom, Cole Miles, Hao Zhang, Cristian D. Batista, and Kipton Barros",
          "description": "Author(s): David Dahlbom, Cole Miles, Hao Zhang, Cristian D. Batista, and Kipton Barros\nQuantum spin states often contain additional structure beyond the usual angular momentum dipole. The classical Landau-Lifshitz spin dynamics may be generalized to model the coupled dynamics of dipoles, quadrupoles, and higher order multipoles. This paper introduces temperature-dependent Langevin noise and damping terms to the generalized spin dynamics. High numerical efficiency is possible by working with coherent states in the Schrödinger picture. The method is illustrated via simulation of magnetic skyrmion dynamics both in and out of equilibrium.\n\n[Phys. Rev. B 106, 235154] Published Tue Dec 27, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.235154",
          "publishedOn": "2022-12-27T10:00:00.000Z",
          "wordCount": 1068,
          "title": "Langevin dynamics of generalized spins as SU($N$) coherent states",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.235154.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.064081",
          "author": "Yue Meng, Wei Li, and Ruben Juanes",
          "description": "Author(s): Yue Meng, Wei Li, and Ruben Juanes\nUnraveling the complex behavior of wet granular media has been challenging, because the effective stresses transmitted through the particles have remained unobservable. The authors use their recently developed extension of photoelasticity for coupled fluid-granular systems to image particle stresses during fracture by air injection in an oil-saturated granular pack. They discover two states of the granular medium evolving with the fractures, plus an “effective-stress shadow” behind the propagating fracture tips. This study points out the power of photoporomechanics for studying coupled fluid-solid processes in granular media, including energy recovery, gas venting, and geohazards.\n\n[Phys. Rev. Applied 18, 064081] Published Tue Dec 27, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.064081",
          "publishedOn": "2022-12-27T10:00:00.000Z",
          "wordCount": 1674,
          "title": "Fracturing in Wet Granular Media Illuminated by Photoporomechanics",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.064081.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.064083",
          "author": "M.B. Clavel, F. Murphy-Armando, Y. Xie, K.T. Henry, M. Kuhn, R.J. Bodnar, G.A. Khodaparast, D. Smirnov, J.J. Heremans, and M.K. Hudait",
          "description": "Author(s): M.B. Clavel, F. Murphy-Armando, Y. Xie, K.T. Henry, M. Kuhn, R.J. Bodnar, G.A. Khodaparast, D. Smirnov, J.J. Heremans, and M.K. Hudait\nFor applications such as low-power tunneling transistors and memory, lasers, qubits, and spintronics, there is interest in using strain to enhance carrier mobility in semiconductors. This experimental and theoretical study investigates transport in highly strained germanium, in which multivalley electron conduction emerges. Surprisingly, all conduction occurs via the L valley in Ge for biaxial tensile strain below 1.6%, while above the contribution from the Γ valley increases, with negligible contributions from the underlying strain template.\n\n[Phys. Rev. Applied 18, 064083] Published Tue Dec 27, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.064083",
          "publishedOn": "2022-12-27T10:00:00.000Z",
          "wordCount": 1357,
          "title": "Multivalley Electron Conduction at the Indirect-Direct Crossover Point in Highly Tensile-Strained Germanium",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.064083.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.106.062438",
          "author": "Wei Wu and Jun-Hong An",
          "description": "Author(s): Wei Wu and Jun-Hong An\nThe quantum speed limit quantifies the minimum time it takes for a system to evolve under the constraint of quantum mechanics. Here, the authors investigate the quantum speed limit in a continuous-variable system undergoing non-Markovian noise. Their results imply that this limit may be steerable with the use of spectral engineering.\n\n[Phys. Rev. A 106, 062438] Published Tue Dec 27, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.106.062438",
          "publishedOn": "2022-12-27T10:00:00.000Z",
          "wordCount": 846,
          "title": "Quantum speed limit of a noisy continuous-variable system",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.106.062438.png"
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}