{
  "sources": [
    {
      "title": "Editors' Suggestions",
      "feedUrl": "http://feeds.aps.org/rss/allsuggestions.xml",
      "siteUrl": "http://journals.aps.org/",
      "articles": [
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.174507",
          "author": "F. Claude, M. J. Jacquet, I. Carusotto, Q. Glorieux, E. Giacobino, and A. Bramati",
          "description": "Author(s): F. Claude, M. J. Jacquet, I. Carusotto, Q. Glorieux, E. Giacobino, and A. Bramati\nThe phenomenology of superfluids and Bose-Einstein condensates is generally understood in terms of quantum hydrodynamics, which depend on the dispersion of the collective excitation modes in the quantum fluid. Here, via the implementation of a high-resolution spectroscopy technique, the authors highlight the peculiarities of collective excitations of a polariton superfluid and reveal a wealth of phenomena intrinsically linked to the light-matter and driven-dissipative nature of their system, such as the observation of a ghost branch highlighted in red in the image.\n\n[Phys. Rev. B 107, 174507] Published Mon May 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.174507",
          "publishedOn": "2023-05-08T10:00:00.000Z",
          "wordCount": 1719,
          "title": "Spectrum of collective excitations of a quantum fluid of polaritons",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.174507.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.174508",
          "author": "Mathieu Lizée, Matthias Stosiek, Igor Burmistrov, Tristan Cren, and Christophe Brun",
          "description": "Author(s): Mathieu Lizée, Matthias Stosiek, Igor Burmistrov, Tristan Cren, and Christophe Brun\nCould disorder enhance superconductivity? Close to the Anderson transition, electronic wave functions show a peculiar multifractal structure, predicted to enhance Cooper pairing. Here, the authors probe the weak disorder limit using an atomic monolayer of lead with high-resolution scanning tunneling spectroscopy. They show that mesoscopic spatial fluctuations of the electronic density of states indicate coherent diffusion of electrons. They use these energy-dependent fluctuations to reveal tiny energy gap fluctuations and to extract the elastic mean free path, dephasing length, as theoretically expected.\n\n[Phys. Rev. B 107, 174508] Published Mon May 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.174508",
          "publishedOn": "2023-05-08T10:00:00.000Z",
          "wordCount": 1689,
          "title": "Local density of states fluctuations in a two-dimensional superconductor as a probe of quantum diffusion",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.174508.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.054026",
          "author": "M. Hinderling, D. Sabonis, S. Paredes, D.Z. Haxell, M. Coraiola, S.C. ten Kate, E. Cheah, F. Krizek, R. Schott, W. Wegscheider, and F. Nichele",
          "description": "Author(s): M. Hinderling, D. Sabonis, S. Paredes, D.Z. Haxell, M. Coraiola, S.C. ten Kate, E. Cheah, F. Krizek, R. Schott, W. Wegscheider, and F. Nichele\nMeasurement and coherent manipulation of Andreev bound states (ABSs) in planar superconductor-semiconductor heterostructures could enable gate-controllable, small-footprint superconducting spin qubits with long coherence times. So far, readout capabilities and device coherence have been limited by lossy III−V substrates, but here researchers overcome this limitation with a flip-chip approach to microwave experiments on ABSs. Superconductor-semiconductor devices and microwave resonators are placed on different chips and inductively coupled via a vacuum gap, enabling high-quality readout without sacrificing device properties.\n\n[Phys. Rev. Applied 19, 054026] Published Mon May 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.054026",
          "publishedOn": "2023-05-08T10:00:00.000Z",
          "wordCount": 3338,
          "title": "Flip-Chip-Based Microwave Spectroscopy of Andreev Bound States in a Planar Josephson Junction",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.054026.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.180601",
          "author": "Malte Schlosser, Sascha Tichelmann, Dominik Schäffner, Daniel Ohl de Mello, Moritz Hambach, Jan Schütz, and Gerhard Birkl",
          "description": "Author(s): Malte Schlosser, Sascha Tichelmann, Dominik Schäffner, Daniel Ohl de Mello, Moritz Hambach, Jan Schütz, and Gerhard Birkl\nUsing lasers, researchers have trapped thousands of atoms in a new kind of 3D lattice that could eventually serve as a quantum computing platform.\n\n[Phys. Rev. Lett. 130, 180601] Published Fri May 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.180601",
          "publishedOn": "2023-05-05T10:00:00.000Z",
          "wordCount": 1353,
          "title": "Scalable Multilayer Architecture of Assembled Single-Atom Qubit Arrays in a Three-Dimensional Talbot Tweezer Lattice",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.180601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.183201",
          "author": "Tobias Heldt, Jonathan Dubois, Paul Birk, Gergana D. Borisova, Gabriel M. Lando, Christian Ott, and Thomas Pfeifer",
          "description": "Author(s): Tobias Heldt, Jonathan Dubois, Paul Birk, Gergana D. Borisova, Gabriel M. Lando, Christian Ott, and Thomas Pfeifer\nA new experiment follows the trajectories of electrons as pulsed laser light yanks them away from their atoms and slams them back.\n\n[Phys. Rev. Lett. 130, 183201] Published Fri May 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.183201",
          "publishedOn": "2023-05-05T10:00:00.000Z",
          "wordCount": 1421,
          "title": "Attosecond Real-Time Observation of Recolliding Electron Trajectories in Helium at Low Laser Intensities",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.183201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.054603",
          "author": "Armin Kianfar, Mario Di Renzo, Christopher Williams, Ahmed Elnahhas, and Perry L. Johnson",
          "description": "Author(s): Armin Kianfar, Mario Di Renzo, Christopher Williams, Ahmed Elnahhas, and Perry L. Johnson\nAngular momentum and moment of total enthalpy integral (AMI and MTEI) equations provide a quantitative mapping between flow phenomena such as turbulence on skin friction and surface heat flux for high-speed boundary layers relative to laminar flows. Using the AMI equation, the effect of edge Mach number (Ma) and wall-cooling are measured on the turbulent torque that enhances the skin friction coefficient. Moreover, the AMI equation introduces stress-weighted density that yields a more robust collapse of the dataset with different configurations. The MTEI equation distinguishes the impact of Ma and wall-cooling on the turbulent flux of mean kinetic energy and enthalpy, respectively.\n\n[Phys. Rev. Fluids 8, 054603] Published Fri May 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.054603",
          "publishedOn": "2023-05-05T10:00:00.000Z",
          "wordCount": 1830,
          "title": "Angular momentum and moment of total enthalpy integral equations for high-speed boundary layers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.054603.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.054801",
          "author": "Hunter Boswell, Guirong Yan, and Wouter Mostert",
          "description": "Author(s): Hunter Boswell, Guirong Yan, and Wouter Mostert\nWhile understanding breaking waves is crucial for the development of parameterizations used in modeling ocean and climate, the complete description of wave breaking is not well understood. We present direct numerical simulations of two-dimensional solitary waves that break on a uniform beach in shallow water, including storm surge represented by an inshore region.\n\n[Phys. Rev. Fluids 8, 054801] Published Fri May 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.054801",
          "publishedOn": "2023-05-05T10:00:00.000Z",
          "wordCount": 1486,
          "title": "Characterizing energy dissipation of shallow-water wave breaking in a storm surge",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.054801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.107.054907",
          "author": "G. Aad <em>et al.</em> (ATLAS Collaboration\n)",
          "description": "Author(s): G. Aad et al. (ATLAS Collaboration\n)\nIn ultrarelativistic heavy-ion collisions the Lorentz-contracted electromagnetic fields of the nuclei are a source of high-energy quasireal photons which can produce muon pairs via the process γ+γ→μ++μ−. In hadronic Pb+Pb collisions the two leptons in the final state provide a sensitive probe of the quark-gluon plasma created in the Pb+Pb collision or the strong magnetic fields that the plasma generates. This work presents new measurements by the ATLAS collaboration at the LHC of the Pb+Pb collision centrality dependence of the angular decorrelation of muon pairs created via the γγ process. Comparisons of the results to theoretical calculations suggest that the observed decorrelation in more central collisions results from an initial-state broadening of the photon transverse momenta and not from the interaction of the muons with the plasma or its magnetic field.\n\n[Phys. Rev. C 107, 054907] Published Fri May 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.107.054907",
          "publishedOn": "2023-05-05T10:00:00.000Z",
          "wordCount": 2516,
          "title": "Measurement of muon pairs produced via $γγ$ scattering in nonultraperipheral $\\mathrm{Pb}+\\mathrm{Pb}$ collisions at $\\sqrt{{s}_{NN}}=5.02$ TeV with the ATLAS detector",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.107.054907.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.174406",
          "author": "D. Flavián, J. Nagl, S. Hayashida, M. Yan, O. Zaharko, T. Fennell, D. Khalyavin, Z. Yan, S. Gvasaliya, and A. Zheludev",
          "description": "Author(s): D. Flavián, J. Nagl, S. Hayashida, M. Yan, O. Zaharko, T. Fennell, D. Khalyavin, Z. Yan, S. Gvasaliya, and A. Zheludev\nThe newly discovered Nd3BWO9 is a rare instance of a disorder-free magnet with an exchange topology interpolating between 2D kagome and 1D spin tubes. In this study, an array of measurements reveals its exotic phase diagram. The complex frustration mechanism results in several ordered phases, including two different, typically two-dimensional 1/3- magnetization plateaux. Meanwhile, one-dimensional tube correlations are unequivocally identified by signatures in both thermodynamic and microscopic probes.\n\n[Phys. Rev. B 107, 174406] Published Fri May 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.174406",
          "publishedOn": "2023-05-05T10:00:00.000Z",
          "wordCount": 1850,
          "title": "Magnetic phase diagram of the breathing-kagome antiferromagnet ${\\mathrm{Nd}}_{3}{\\mathrm{BWO}}_{9}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.174406.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.184304",
          "author": "M. Volkov, S. A. Sato, A. Niedermayr, A. Rubio, L. Gallmann, and U. Keller",
          "description": "Author(s): M. Volkov, S. A. Sato, A. Niedermayr, A. Rubio, L. Gallmann, and U. Keller\nComplex nonadiabatic dynamics are observed when the quiver energy of an electron-hole pair in a strong laser field becomes comparable to the photon energy. Here, the authors extend quasistatic electromodulation spectroscopy based on the Franz-Keldysh effect to this regime and show that in this limit it is governed by resonant transitions between Floquet-Bloch states. This regime opens opportunities to probe the effective mass as well as the ponderomotive and binding energies of the electron-hole pair on the attosecond timescale.\n\n[Phys. Rev. B 107, 184304] Published Fri May 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.184304",
          "publishedOn": "2023-05-05T10:00:00.000Z",
          "wordCount": 2092,
          "title": "Floquet-Bloch resonances in near-petahertz electroabsorption spectroscopy of ${\\mathrm{SiO}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.184304.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.205112",
          "author": "Jean-Yves Desaules, Ana Hudomal, Debasish Banerjee, Arnab Sen, Zlatko Papić, and Jad C. Halimeh",
          "description": "Author(s): Jean-Yves Desaules, Ana Hudomal, Debasish Banerjee, Arnab Sen, Zlatko Papić, and Jad C. Halimeh\nQuantum many-body scars (QMBSs) are a paradigm of weak ergodicity breaking with direct technological applications. The authors show that QMBSs are ubiquitous in quantum link formulations of gauge theories, opening the door to a large venue of models where QMBSs can be explored. They demonstrate that QMBSs are not an artifact of these quantum link formulations, rather, they may be an inherent feature of the ideal gauge theory itself.\n\n[Phys. Rev. B 107, 205112] Published Fri May 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.205112",
          "publishedOn": "2023-05-05T10:00:00.000Z",
          "wordCount": 2244,
          "title": "Prominent quantum many-body scars in a truncated Schwinger model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.205112.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.054019",
          "author": "Nathan R. Gemmell, Jefferson Flórez, Emma Pearce, Olaf Czerwinski, Chris C. Phillips, Rupert F. Oulton, and Alex S. Clark",
          "description": "Author(s): Nathan R. Gemmell, Jefferson Flórez, Emma Pearce, Olaf Czerwinski, Chris C. Phillips, Rupert F. Oulton, and Alex S. Clark\nSensing with undetected photons is a fascinating technique that allows imaging at wavelengths outside a particular detector’s range—enabling, for example, biological imaging without perturbing live cells. In this interference technique, performance can be very sensitive to both sample transmission and losses. This study shows that by balancing the nonlinear interferometer’s arms, one can completely recover fringe visibility caused by signal loss. Moreover, intentional unbalancing offers a reduced-interaction regime where the detected power can be 200 times higher than the power reaching the sample, for ultrasensitive midinfrared sensing well below the conventional noise floor.\n\n[Phys. Rev. Applied 19, 054019] Published Fri May 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.054019",
          "publishedOn": "2023-05-05T10:00:00.000Z",
          "wordCount": 1173,
          "title": "Loss-Compensated and Enhanced Midinfrared Interaction-Free Sensing with Undetected Photons",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.054019.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.186001",
          "author": "Pavel A. Volkov, Justin H. Wilson, Kevin P. Lucht, and J. H. Pixley",
          "description": "Author(s): Pavel A. Volkov, Justin H. Wilson, Kevin P. Lucht, and J. H. Pixley\nTopological superconductivity can be realized in twisted bilayers of nodal superconductors by the application of an interlayer current and is achievable with available experimental setups.\n\n[Phys. Rev. Lett. 130, 186001] Published Thu May 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.186001",
          "publishedOn": "2023-05-04T10:00:00.000Z",
          "wordCount": 1073,
          "title": "Current- and Field-Induced Topology in Twisted Nodal Superconductors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.186001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.186901",
          "author": "Deng Pan and Hongxing Xu",
          "description": "Author(s): Deng Pan and Hongxing Xu\nA proposed technique would use light and nanowires to generate electron beams with nearly pure spin polarization.\n\n[Phys. Rev. Lett. 130, 186901] Published Thu May 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.186901",
          "publishedOn": "2023-05-04T10:00:00.000Z",
          "wordCount": 1163,
          "title": "Polarizing Free Electrons in Optical Near Fields",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.186901.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.174506",
          "author": "Pavel A. Volkov, Justin H. Wilson, Kevin P. Lucht, and J. H. Pixley",
          "description": "Author(s): Pavel A. Volkov, Justin H. Wilson, Kevin P. Lucht, and J. H. Pixley\nStacking 2D materials with a twist has proven to be a successful strategy to realize exotic phases of electrons. Here, the authors apply these ideas to intrinsic 2D nodal superconductors, showing a similar degree of control over neutral Dirac quasiparticles. Their velocity is quenched close to a “magic” angle, where interactions drive a time-reversal breaking phase transition. Gating and application of current and magnetic fields are shown to allow tuning their dispersion in future experiments and to open topological gaps.\n\n[Phys. Rev. B 107, 174506] Published Thu May 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.174506",
          "publishedOn": "2023-05-04T10:00:00.000Z",
          "wordCount": 1519,
          "title": "Magic angles and correlations in twisted nodal superconductors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.174506.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L201104",
          "author": "Peng Li, Huiqing Ye, Yong Hu, Yuan Fang, Zhiguang Xiao, Zhongzheng Wu, Zhaoyang Shan, Ravi P. Singh, Geetha Balakrishnan, Dawei Shen, Yi-feng Yang, Chao Cao, Nicholas C. Plumb, Michael Smidman, Ming Shi, Johann Kroha, Huiqiu Yuan, Frank Steglich, and Yang Liu",
          "description": "Author(s): Peng Li, Huiqing Ye, Yong Hu, Yuan Fang, Zhiguang Xiao, Zhongzheng Wu, Zhaoyang Shan, Ravi P. Singh, Geetha Balakrishnan, Dawei Shen, Yi-feng Yang, Chao Cao, Nicholas C. Plumb, Michael Smidman, Ming Shi, Johann Kroha, Huiqiu Yuan, Frank Steglich, and Yang Liu\nCompetition between magnetic order and the Kondo effect is essential for the rich physics of heavy-fermion systems, but its photoemission signature remains elusive. Here, using high-resolution resonant photoemission, the authors reveal that the intensity of the 4f quasiparticle band in CeCoGe3 exhibits a clear deviation from Kondo-like behavior around the magnetic ordering temperature. The intensity begins to saturate at lower temperatures, coinciding with a change of the magnetic structure. The results demonstrate a distinct scenario for the microscopic coexistence and competition of these phenomena.\n\n[Phys. Rev. B 107, L201104] Published Thu May 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L201104",
          "publishedOn": "2023-05-04T10:00:00.000Z",
          "wordCount": 1183,
          "title": "Photoemission signature of the competition between magnetic order and Kondo effect in ${\\mathrm{CeCoGe}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L201104.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.021018",
          "author": "Federico Mogavero, Nam H. Hoang, and Jacques Laskar",
          "description": "Author(s): Federico Mogavero, Nam H. Hoang, and Jacques Laskar\nA new theory explains why our planets avoid collisions for far longer times than standard theories of planetary stability predict.\n\n[Phys. Rev. X 13, 021018] Published Wed May 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.021018",
          "publishedOn": "2023-05-03T10:00:00.000Z",
          "wordCount": 1996,
          "title": "Timescales of Chaos in the Inner Solar System: Lyapunov Spectrum and Quasi-integrals of Motion",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.021018.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.L022023",
          "author": "D. Kraus <em>et al.</em>",
          "description": "Author(s): D. Kraus et al.\nIn situ x-ray diffraction of shock-compressed plastics suggests the formation of liquid metallic hydrogen via carbon-hydrogen phase separation.\n\n[Phys. Rev. Research 5, L022023] Published Wed May 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.L022023",
          "publishedOn": "2023-05-03T10:00:00.000Z",
          "wordCount": 1192,
          "title": "Indirect evidence for elemental hydrogen in laser-compressed hydrocarbons",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.5.L022023.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.186204",
          "author": "Wu Shi, Salman Kahn, Nicolas Leconte, Takashi Taniguchi, Kenji Watanabe, Michael Crommie, Jeil Jung, and Alex Zettl",
          "description": "Author(s): Wu Shi, Salman Kahn, Nicolas Leconte, Takashi Taniguchi, Kenji Watanabe, Michael Crommie, Jeil Jung, and Alex Zettl\nA new electron-beam doping technique achieves ultrahigh carrier densities in graphene/BN superlattices while preserving moiré features and unraveling higher-order fractal quantum oscillation features.\n\n[Phys. Rev. Lett. 130, 186204] Published Wed May 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.186204",
          "publishedOn": "2023-05-03T10:00:00.000Z",
          "wordCount": 1322,
          "title": "High-Order Fractal Quantum Oscillations in Graphene/BN Superlattices in the Extreme Doping Limit",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.186204.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.187401",
          "author": "Timoteo Carletti, Lorenzo Giambagli, and Ginestra Bianconi",
          "description": "Author(s): Timoteo Carletti, Lorenzo Giambagli, and Ginestra Bianconi\nTopological obstruction impedes odd dimensional signals from globally synchronizing in simplicial complexes, while cell complexes can overcome this obstruction and in some structures, signals of any dimension can achieve global synchronization.\n\n[Phys. Rev. Lett. 130, 187401] Published Wed May 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.187401",
          "publishedOn": "2023-05-03T10:00:00.000Z",
          "wordCount": 889,
          "title": "Global Topological Synchronization on Simplicial and Cell Complexes",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.187401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.053601",
          "author": "Omer Atasi, Mithun Ravisankar, Dominique Legendre, and Roberto Zenit",
          "description": "Author(s): Omer Atasi, Mithun Ravisankar, Dominique Legendre, and Roberto Zenit\nIn this paper we explain why bubble chains are stable in champagne, but unstable in other carbonated beverages. The hydrodynamic interactions among bubbles in a chain determine its stability. The wake behind each bubble affects the subsequent ones, producing a lift force. For a clean and small bubble, the lift force is destabilizing; when surfactants are present or the bubble size exceeds a certain value, the additional vorticity production on the surface changes the structure of the wake and the sign of the lift force is reversed resulting in a stable chain.\n\n[Phys. Rev. Fluids 8, 053601] Published Wed May 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.053601",
          "publishedOn": "2023-05-03T10:00:00.000Z",
          "wordCount": 1290,
          "title": "Presence of surfactants controls the stability of bubble chains in carbonated drinks",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.053601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.106005",
          "author": "Jacques Distler, Grant Elliot, Monica Jinwoo Kang, and Craig Lawrie",
          "description": "Author(s): Jacques Distler, Grant Elliot, Monica Jinwoo Kang, and Craig Lawrie\nA common way to construct 4D superconformal field theories (SCFTs) is to compactify the N=(2,0) 6D SCFT on a Riemann surface with a variety of punctures. One question that arises is, when are the 4D SCFTs obtained from distinct constructions isomorphic? The authors show in great detail and with a large class of examples that this happens when there exists a “parent” N=(1,0) 6D SCFT. However, there are also some “oddball” candidates of isomorphic theories without a six-dimensional origin.\n\n[Phys. Rev. D 107, 106005] Published Wed May 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.106005",
          "publishedOn": "2023-05-03T10:00:00.000Z",
          "wordCount": 1192,
          "title": "Isomorphisms of 4D $\\mathcal{N}=2$ SCFTs from 6D",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.106005.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.181001",
          "author": "Haipeng An, Shuailiang Ge, Wen-Qing Guo, Xiaoyuan Huang, Jia Liu, and Zhiyao Lu",
          "description": "Author(s): Haipeng An, Shuailiang Ge, Wen-Qing Guo, Xiaoyuan Huang, Jia Liu, and Zhiyao Lu\nA search for rare interactions between dark photons and regular matter provides constraints on the properties of ultralight dark matter.\n\n[Phys. Rev. Lett. 130, 181001] Published Tue May 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.181001",
          "publishedOn": "2023-05-02T10:00:00.000Z",
          "wordCount": 1156,
          "title": "Direct Detection of Dark Photon Dark Matter Using Radio Telescopes",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.181001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.107.054103",
          "author": "L. Münster and M. Weigel",
          "description": "Author(s): L. Münster and M. Weigel\nPhase transitions in spin models can be described in terms of percolation by clusters of spins, but for frustrated systems such as spin glasses our understanding is not complete. The authors make progress by identifying several types of clusters in two-dimensional spin glasses that are consistent with this system’s transition at zero temperature.\n\n[Phys. Rev. E 107, 054103] Published Tue May 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.107.054103",
          "publishedOn": "2023-05-02T10:00:00.000Z",
          "wordCount": 1936,
          "title": "Cluster percolation in the two-dimensional Ising spin glass",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.107.054103.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.054007",
          "author": "Andrei Stankevych, Rishabh Saxena, Alexander Vakhnin, Falk May, Naomi Kinaret, Denis Andrienko, Jan Genoe, Heinz Bässler, Anna Köhler, and Andrey Kadashchuk",
          "description": "Author(s): Andrei Stankevych, Rishabh Saxena, Alexander Vakhnin, Falk May, Naomi Kinaret, Denis Andrienko, Jan Genoe, Heinz Bässler, Anna Köhler, and Andrey Kadashchuk\nInjected or photogenerated charge carriers in disordered organic semiconductors relax in energy to form an occupied density of states (ODOS) that is inherently difficult to probe. Thus little is known about nonequilibrium ODOS properties, although they are important in e.g. solar cells and LEDs. This work presents an optical technique for monitoring the ODOS distribution of relaxed charge carriers at low temperatures. The distribution that forms under nonequilibrium conditions is always narrower than that of the full DOS, in a universal ratio of about 2/3 that is reproduced by kinetic Monte Carlo simulations assuming spatially correlated disorder.\n\n[Phys. Rev. Applied 19, 054007] Published Tue May 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.054007",
          "publishedOn": "2023-05-02T10:00:00.000Z",
          "wordCount": 1346,
          "title": "Monitoring the Charge-Carrier-Occupied Density of States in Disordered Organic Semiconductors under Nonequilibrium Conditions Using Thermally Stimulated Luminescence Spectroscopy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.054007.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.183601",
          "author": "Jinsheng Lu, Vincent Ginis, Cheng-Wei Qiu, and Federico Capasso",
          "description": "Author(s): Jinsheng Lu, Vincent Ginis, Cheng-Wei Qiu, and Federico Capasso\nA new model describes the range of forces and torques that light in a fiber can impart on dielectric particles nearby, even in the absence of helical light polarization.\n\n[Phys. Rev. Lett. 130, 183601] Published Mon May 01, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.183601",
          "publishedOn": "2023-05-01T10:00:00.000Z",
          "wordCount": 1254,
          "title": "Polarization-Dependent Forces and Torques at Resonance in a Microfiber-Microcavity System",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.183601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXQuantum.4.020317",
          "author": "Dominik Kiesenhofer, Helene Hainzer, Artem Zhdanov, Philip C. Holz, Matthias Bock, Tuomas Ollikainen, and Christian F. Roos",
          "description": "Author(s): Dominik Kiesenhofer, Helene Hainzer, Artem Zhdanov, Philip C. Holz, Matthias Bock, Tuomas Ollikainen, and Christian F. Roos\nStationary, 2D ion crystals of more than 100 ions are carefully characterized and cooled to near the ground state, paving the way for new quantum simulations with long-range interactions.\n\n[PRX Quantum 4, 020317] Published Fri Apr 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PRXQuantum.4.020317",
          "publishedOn": "2023-04-28T10:00:00.000Z",
          "wordCount": 2115,
          "title": "Controlling Two-Dimensional Coulomb Crystals of More Than 100 Ions in a Monolithic Radio-Frequency Trap",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXQUANTUM/key_images/10.1103/PRXQuantum.4.020317.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.171003",
          "author": "I. Arnquist <em>et al.</em> (DAMIC-M Collaboration)",
          "description": "Author(s): I. Arnquist et al. (DAMIC-M Collaboration)\nWorld-leading constraints are placed on electron interactions with dark matter in the MeV to GeV range by the first underground operation of a new CCD detector.\n\n[Phys. Rev. Lett. 130, 171003] Published Fri Apr 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.171003",
          "publishedOn": "2023-04-28T10:00:00.000Z",
          "wordCount": 1029,
          "title": "First Constraints from DAMIC-M on Sub-GeV Dark-Matter Particles Interacting with Electrons",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.171003.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.043602",
          "author": "Alireza Hooshanginejad, Timothy Sheppard, Purui Xu, Janeth Manyalla, John Jaicks, Ehsan Esmaili, and Sunghwan Jung",
          "description": "Author(s): Alireza Hooshanginejad, Timothy Sheppard, Purui Xu, Janeth Manyalla, John Jaicks, Ehsan Esmaili, and Sunghwan Jung\nOur work investigates cleaning surfaces coated with protein solutions or bacterial biofilms using continuous collisions and sliding air bubbles in an aqueous medium. Air bubbles between 0.5-1 mm in radius perform best when tilted at 20-25 degrees with respect to the horizontal plane. Based on our model, the interplay between the steady sliding speed and the steady film thickness between the bubble and the surface yields the best cleaning at 22.5 degrees. The technique offers a safe and environmentally friendly way of cleaning fresh agricultural produce without damaging it or reducing its freshness period.\n\n[Phys. Rev. Fluids 8, 043602] Published Fri Apr 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.043602",
          "publishedOn": "2023-04-28T10:00:00.000Z",
          "wordCount": 1518,
          "title": "Effect of angle in removing proteins or bacteria on a tilted surface using air bubbles",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.043602.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.107.044614",
          "author": "C. Frosin <em>et al.</em> (INDRA-FAZIA Collaboration)",
          "description": "Author(s): C. Frosin et al. (INDRA-FAZIA Collaboration)\nHigh-energy collisions result in the formation of clusters of neutrons and protons inside atomic nuclei and in the emission of energetic ions.\n\n[Phys. Rev. C 107, 044614] Published Fri Apr 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.107.044614",
          "publishedOn": "2023-04-28T10:00:00.000Z",
          "wordCount": 1458,
          "title": "Examination of cluster production in excited light systems at Fermi energies from new experimental data and comparison with transport model calculations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.107.044614.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.134121",
          "author": "Cui-Xian Guo, Xueliang Wang, Haiping Hu, and Shu Chen",
          "description": "Author(s): Cui-Xian Guo, Xueliang Wang, Haiping Hu, and Shu Chen\nSystems with local non-Hermiticity are beyond the scope of both Bloch and non-Bloch band descriptions. Here, the authors establish a new paradigm for such systems: the emergence of scale-free localized states induced by local non-Hermiticity. They demonstrate that the scale-free localization is a generic phenomenon, regardless of the parity-time symmetry, the eigenstates’ coalescence, or even the incommensurate disorder. The results also indicate that the bulk properties of the original Hermitian systems can be globally reshaped by local non-Hermiticity.\n\n[Phys. Rev. B 107, 134121] Published Fri Apr 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.134121",
          "publishedOn": "2023-04-28T10:00:00.000Z",
          "wordCount": 1552,
          "title": "Accumulation of scale-free localized states induced by local non-Hermiticity",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.134121.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L140412",
          "author": "Sean E. Sullivan, Hwijong Lee, Annie Weathers, and Li Shi",
          "description": "Author(s): Sean E. Sullivan, Hwijong Lee, Annie Weathers, and Li Shi\nRecent theories have predicted a magnonic unidirectional magnetoresistance (UMR) for a heavy metal on a magnetic insulator due to a nonlinear interfacial spin current. The authors show here that the spin Peltier heat flux carried by the interfacial spin current can cause a much larger UMR than the prediction. Their analytical model reveals how the observed frequency-dependent spin Peltier magnetoresistance and spin Seebeck effect are controlled by the magnon spin and energy relaxation lengths and the thermal penetration depth.\n\n[Phys. Rev. B 107, L140412] Published Fri Apr 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L140412",
          "publishedOn": "2023-04-28T10:00:00.000Z",
          "wordCount": 1169,
          "title": "Frequency-dependent phonon-mediated unidirectional magnetoresistance in a metal on an insulator with highly nonequilibrium magnons",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L140412.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.044093",
          "author": "Marco Colangelo <em>et al.</em>",
          "description": "Author(s): Marco Colangelo et al.\nSuperconducting nanowire single-photon detectors (SNSPDs) are the highest-performance photon-counting technology in the near infrared, but traditional designs typically trade off between timing resolution and detection efficiency. The authors utilize transmission-line engineering and differential readout to achieve a design with high detection efficiency and low jitter simultaneously. This design also enables imaging capabilities and photon-number resolution, and is compatible with commercial time taggers. The device is a versatile solution for photon counting in various applications, including quantum computing, quantum communication, biomedicine, and ranging.\n\n[Phys. Rev. Applied 19, 044093] Published Fri Apr 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.044093",
          "publishedOn": "2023-04-28T10:00:00.000Z",
          "wordCount": 1665,
          "title": "Impedance-Matched Differential Superconducting Nanowire Detectors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.044093.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.174002",
          "author": "Louise Terrien, Benjamin Favier, and Edgar Knobloch",
          "description": "Author(s): Louise Terrien, Benjamin Favier, and Edgar Knobloch\nExtensive model calculations and numerical simulations show that undesirable vertical modes of turbulent heat flow near the inner walls of a rapidly rotating Rayleigh-Benard cell can be eliminated by the introduction of narrow horizontal channels.\n\n[Phys. Rev. Lett. 130, 174002] Published Thu Apr 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.174002",
          "publishedOn": "2023-04-27T10:00:00.000Z",
          "wordCount": 1071,
          "title": "Suppression of Wall Modes in Rapidly Rotating Rayleigh-Bénard Convection by Narrow Horizontal Fins",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.174002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.176201",
          "author": "Sergey Trishin, Christian Lotze, Friedemann Lohss, Giada Franceschi, Leonid I. Glazman, Felix von Oppen, and Katharina J. Franke",
          "description": "Author(s): Sergey Trishin, Christian Lotze, Friedemann Lohss, Giada Franceschi, Leonid I. Glazman, Felix von Oppen, and Katharina J. Franke\nA moiré pattern enables tuning of exchange coupling of Mn atoms with the substrate (a monolayer of MoS2 on gold), providing a new experimental signature of Kondo screening.\n\n[Phys. Rev. Lett. 130, 176201] Published Thu Apr 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.176201",
          "publishedOn": "2023-04-27T10:00:00.000Z",
          "wordCount": 1282,
          "title": "Tuning a Two-Impurity Kondo System by a Moiré Superstructure",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.176201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.178401",
          "author": "Matthew P. Leighton and David A. Sivak",
          "description": "Author(s): Matthew P. Leighton and David A. Sivak\nMachines that consist of two coupled biomolecules trade thermodynamic efficiency for operating speed.\n\n[Phys. Rev. Lett. 130, 178401] Published Thu Apr 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.178401",
          "publishedOn": "2023-04-27T10:00:00.000Z",
          "wordCount": 898,
          "title": "Inferring Subsystem Efficiencies in Bipartite Molecular Machines",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.178401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.107.044129",
          "author": "Rahul Dandekar, P. L. Krapivsky, and Kirone Mallick",
          "description": "Author(s): Rahul Dandekar, P. L. Krapivsky, and Kirone Mallick\nThis article studies the dynamical properties of single-file Brownian particles interacting via a Riesz potential. The authors observe an anomalous scaling of the fluctuations of the current and the position of the particles with time when the interaction is long ranged, and a subdiffusive behavior for particles with short-range interactions that is reminiscent of fractional Brownian motion.\n\n[Phys. Rev. E 107, 044129] Published Thu Apr 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.107.044129",
          "publishedOn": "2023-04-27T10:00:00.000Z",
          "wordCount": 641,
          "title": "Dynamical fluctuations in the Riesz gas",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.107.044129.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.165155",
          "author": "Steffen Backes, Yuta Murakami, Shiro Sakai, and Ryotaro Arita",
          "description": "Author(s): Steffen Backes, Yuta Murakami, Shiro Sakai, and Ryotaro Arita\nUtilizing quantum computers for real materials calculations is highly promising, but hinges on qubit fidelity and fault-tolerant quantum algorithms. Here, the authors show that a representative model for real materials, the Hubbard-Holstein model, which describes interacting electrons on a lattice coupled to bosonic degrees of freedom, can be reliably investigated using today’s Quantum processors. Adapting state-of-the-art mathematical tools is shown to be critical to overcome limitations imposed by the noise level of current quantum computing devices.\n\n[Phys. Rev. B 107, 165155] Published Thu Apr 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.165155",
          "publishedOn": "2023-04-27T10:00:00.000Z",
          "wordCount": 1283,
          "title": "Dynamical mean-field theory for the Hubbard-Holstein model on a quantum device",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.165155.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.021014",
          "author": "Lev Arzamasskiy, Matthew W. Kunz, Jonathan Squire, Eliot Quataert, and Alexander A. Schekochihin",
          "description": "Author(s): Lev Arzamasskiy, Matthew W. Kunz, Jonathan Squire, Eliot Quataert, and Alexander A. Schekochihin\nNew computer simulations show that wave-particle interactions endow thin plasmas with an effective viscosity that regulates their turbulent motions and heating.\n\n[Phys. Rev. X 13, 021014] Published Wed Apr 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.021014",
          "publishedOn": "2023-04-26T10:00:00.000Z",
          "wordCount": 3115,
          "title": "Kinetic Turbulence in Collisionless High-$β$ Plasmas",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.021014.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.176302",
          "author": "Dong-min Kim, Sinwoo Choi, Jungwan Cho, Mikyung Lim, and Bong Jae Lee",
          "description": "Author(s): Dong-min Kim, Sinwoo Choi, Jungwan Cho, Mikyung Lim, and Bong Jae Lee\nA new observation of heat transport by surface waves involving electrons could lead to improved cooling strategies for microscale electronic components.\n\n[Phys. Rev. Lett. 130, 176302] Published Wed Apr 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.176302",
          "publishedOn": "2023-04-26T10:00:00.000Z",
          "wordCount": 1051,
          "title": "Boosting Thermal Conductivity by Surface Plasmon Polaritons Propagating along a Thin Ti Film",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.176302.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.176701",
          "author": "Ryo Takeuchi, Farid Labib, Takafumi Tsugawa, Yuto Akai, Asuka Ishikawa, Shintaro Suzuki, Takenori Fujii, and Ryuji Tamura",
          "description": "Author(s): Ryo Takeuchi, Farid Labib, Takafumi Tsugawa, Yuto Akai, Asuka Ishikawa, Shintaro Suzuki, Takenori Fujii, and Ryuji Tamura\nA ferromagnetic icosahedral quasicrystal with high-phase purity and a large single-phase region provides a medium in which to realize easy rotation of magnetic moments.\n\n[Phys. Rev. Lett. 130, 176701] Published Wed Apr 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.176701",
          "publishedOn": "2023-04-26T10:00:00.000Z",
          "wordCount": 1081,
          "title": "High Phase-Purity and Composition-Tunable Ferromagnetic Icosahedral Quasicrystal",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.176701.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.178101",
          "author": "Daniel Castro and Hillel Aharoni",
          "description": "Author(s): Daniel Castro and Hillel Aharoni\nMaterials that stretch on demand often bend in undesired directions, but a new theoretical model can produce stress-free designs that change shape without buckling.\n\n[Phys. Rev. Lett. 130, 178101] Published Wed Apr 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.178101",
          "publishedOn": "2023-04-26T10:00:00.000Z",
          "wordCount": 914,
          "title": "Shape Morphing of Planar Liquid Crystal Elastomers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.178101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.086015",
          "author": "Markus Dierigl, Jonathan J. Heckman, Miguel Montero, and Ethan Torres",
          "description": "Author(s): Markus Dierigl, Jonathan J. Heckman, Miguel Montero, and Ethan Torres\nThe authors argue for the existence of a new object in string theory which they dub Reflection 7-Branes (R7-branes). The so-called cobordism conjecture, which is analogous to the conjecture that quantum gravity does not allow for global symmetries, implies that these objects are present in certain type IIB backgrounds, as the authors demonstrate. It is shown that these R7-branes are non-supersymmetric, strings can end on them, and a 3-form field lives on its worldvolume.\n\n[Phys. Rev. D 107, 086015] Published Wed Apr 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.086015",
          "publishedOn": "2023-04-26T10:00:00.000Z",
          "wordCount": 1026,
          "title": "IIB string theory explored: Reflection 7-branes",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.086015.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.155429",
          "author": "Steffi Y. Woo, Alberto Zobelli, Robert Schneider, Ashish Arora, Johann A. Preuß, Benjamin J. Carey, Steffen Michaelis de Vasconcellos, Maurizia Palummo, Rudolf Bratschitsch, and Luiz H. G. Tizei",
          "description": "Author(s): Steffi Y. Woo, Alberto Zobelli, Robert Schneider, Ashish Arora, Johann A. Preuß, Benjamin J. Carey, Steffen Michaelis de Vasconcellos, Maurizia Palummo, Rudolf Bratschitsch, and Luiz H. G. Tizei\nThe excitonic response in twisted bilayer WSe2 as a function of the moiré angle has been investigated using electron energy loss spectroscopy under cryogenic conditions, and interpreted on the basis of first-principles calculations of the dielectric response of the AA′ stacked bilayer WSe2 relative to monolayer WSe2. This work provides valuable insight into the physical origins of high-energy absorption resonances in twisted bilayers, where the tuning of the excitonic peak C transitions is an effective indicator of the interlayer coupling.\n\n[Phys. Rev. B 107, 155429] Published Wed Apr 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.155429",
          "publishedOn": "2023-04-26T10:00:00.000Z",
          "wordCount": 1426,
          "title": "Excitonic absorption signatures of twisted bilayer ${\\mathrm{WSe}}_{2}$ by electron energy-loss spectroscopy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.155429.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.165151",
          "author": "C. Martin, V. A. Martinez, M. Opačić, S. Djurdjić-Mijin, P. Mitrić, A. Umićević, A. Poudel, I. Sydoryk, Weijun Ren, R. M. Martin, D. B. Tanner, N. Lazarević, C. Petrovic, and D. Tanasković",
          "description": "Author(s): C. Martin, V. A. Martinez, M. Opačić, S. Djurdjić-Mijin, P. Mitrić, A. Umićević, A. Poudel, I. Sydoryk, Weijun Ren, R. M. Martin, D. B. Tanner, N. Lazarević, C. Petrovic, and D. Tanasković\nThe authors perform optical, Raman, and Mössbauer spectroscopy measurements of the narrow-gap semiconductor FeGa3, along with DFT band structure and vibrational frequencies calculation. The results indicate that the spectral weight below the charge gap of approximately 0.4 eV originates from the impurities and not from the correlation effects. Both the infrared and Raman lines are very narrow, and so too are the Mössbauer spectral lines, which implies a good crystallinity of the sample.\n\n[Phys. Rev. B 107, 165151] Published Wed Apr 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.165151",
          "publishedOn": "2023-04-26T10:00:00.000Z",
          "wordCount": 1091,
          "title": "Optical conductivity and vibrational spectra of the narrow-gap semiconductor ${\\mathrm{FeGa}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.165151.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.L041002",
          "author": "Mohamed Farhat, Pai-Yen Chen, and Ying Wu",
          "description": "Author(s): Mohamed Farhat, Pai-Yen Chen, and Ying Wu\nAlthough optical fiber has revolutionized modern life, creating a corresponding fiber as a waveguide for airborne sound has proven difficult, due to the scarcity of high-index acoustic materials. In this study the authors utilize spinning of the air inside a metamaterial tube to create an acoustic fiber. Their simulations demonstrate nonreciprocal propagation resulting from the acoustic equivalent of the Zeeman effect, which leads to robust waveguiding in the proposed fiber. This contribution may open avenues for studying the physics of acoustic vortex beams and nonreciprocal phenomena.\n\n[Phys. Rev. Applied 19, L041002] Published Wed Apr 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.L041002",
          "publishedOn": "2023-04-26T10:00:00.000Z",
          "wordCount": 1116,
          "title": "Sound Waveguiding by Spinning: An Avenue toward Unidirectional Acoustic Spinning Fibers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.L041002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.178202",
          "author": "Ellen Zheng, Martin Brandenbourger, Louis Robinet, Peter Schall, Edan Lerner, and Corentin Coulais",
          "description": "Author(s): Ellen Zheng, Martin Brandenbourger, Louis Robinet, Peter Schall, Edan Lerner, and Corentin Coulais\nA centimeter-sized model system for one-dimensional elastoactive structures show that such structures exhibit flagellar motion when pinned at one end, self-snapping when pinned at two ends, and synchronization when coupled together with a sufficiently stiff link.\n\n[Phys. Rev. Lett. 130, 178202] Published Tue Apr 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.178202",
          "publishedOn": "2023-04-25T10:00:00.000Z",
          "wordCount": 1304,
          "title": "Self-Oscillation and Synchronization Transitions in Elastoactive Structures",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.178202.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.084042",
          "author": "Pierre Heidmann, Ibrahima Bah, and Emanuele Berti",
          "description": "Author(s): Pierre Heidmann, Ibrahima Bah, and Emanuele Berti\nThe authors study photon geodesics in the gravitational background generated by smooth horizonless topological solitons with the same large distance behaviour as neutral non-rotating black holes. They show that incoming photons experience very high redshift, inducing phenomenological horizon-like behaviors from the point of view of photon scattering. Thus, they provide a compelling case for real-world gravitational solitons and topological alternatives to black holes.\n\n[Phys. Rev. D 107, 084042] Published Tue Apr 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.084042",
          "publishedOn": "2023-04-25T10:00:00.000Z",
          "wordCount": 1086,
          "title": "Imaging topological solitons: The microstructure behind the shadow",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.084042.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.134115",
          "author": "Martin Ottesen, Emma Ehrenreich-Petersen, Camilla Hjort Kronbo, François Baudelet, Lucie Nataf, Innokenty Kantor, Mads Ry Vogel Jørgensen, and Martin Bremholm",
          "description": "Author(s): Martin Ottesen, Emma Ehrenreich-Petersen, Camilla Hjort Kronbo, François Baudelet, Lucie Nataf, Innokenty Kantor, Mads Ry Vogel Jørgensen, and Martin Bremholm\nThe improper ferroelectricity and frustrated magnetism observed in hexagonal rare-earth manganites are tied to Mn trimerization in the basal plane. Multiferroic properties interplay via the lattice leading to complex structural behavior with temperature and pressure. Applying hydrostatic pressure to hexagonal HoMnO3 induces a phase transition to a rhombohedrally distorted superstructure, accompanied by disproportionation of Mn(III) and compressibility of the basal plane. These findings reveal new insights into multiferroic manganites under extreme conditions, highlighting the complicated interactions between their properties.\n\n[Phys. Rev. B 107, 134115] Published Tue Apr 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.134115",
          "publishedOn": "2023-04-25T10:00:00.000Z",
          "wordCount": 1133,
          "title": "Pressure-induced charge-transfer and structural transition in hexagonal multiferroic ${\\mathrm{HoMnO}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.134115.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.165146",
          "author": "Nicholas E. Sherman, Maxime Dupont, and Joel E. Moore",
          "description": "Author(s): Nicholas E. Sherman, Maxime Dupont, and Joel E. Moore\nTriangular lattice compounds have received extensive attention recently as quantum spin liquid candidates. Here, the authors look at the J1-J2 Heisenberg model on the triangular lattice, and calculate the spectral function relevant for neutron scattering experiments. They find a high-energy spectrum consistent with reports of a spinon Fermi surface state in triangular lattice compounds, although the low-energy spectrum rules out such a phase, and points towards a U(1) Dirac spin liquid. They provide clear signatures to look for in future neutron scattering experiments to distinguish these two phases.\n\n[Phys. Rev. B 107, 165146] Published Tue Apr 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.165146",
          "publishedOn": "2023-04-25T10:00:00.000Z",
          "wordCount": 1919,
          "title": "Spectral function of the ${J}_{1}−{J}_{2}$ Heisenberg model on the triangular lattice",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.165146.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.044074",
          "author": "Hao-Wen Dong, Sheng-Dong Zhao, Ping Xiang, Bing Wang, Chuanzeng Zhang, Li Cheng, Yue-Sheng Wang, and Daining Fang",
          "description": "Author(s): Hao-Wen Dong, Sheng-Dong Zhao, Ping Xiang, Bing Wang, Chuanzeng Zhang, Li Cheng, Yue-Sheng Wang, and Daining Fang\nA lightweight structure made of rubber and metal layers can provide an object with underwater acoustic stealth over a broad frequency range.\n\n[Phys. Rev. Applied 19, 044074] Published Tue Apr 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.044074",
          "publishedOn": "2023-04-25T10:00:00.000Z",
          "wordCount": 1758,
          "title": "Porous-Solid Metaconverters for Broadband Underwater Sound Absorption and Insulation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.044074.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.044078",
          "author": "Brennan Undseth, Xiao Xue, Mohammad Mehmandoost, Maximilian Rimbach-Russ, Pieter T. Eendebak, Nodar Samkharadze, Amir Sammak, Viatcheslav V. Dobrovitski, Giordano Scappucci, and Lieven M.K. Vandersypen",
          "description": "Author(s): Brennan Undseth, Xiao Xue, Mohammad Mehmandoost, Maximilian Rimbach-Russ, Pieter T. Eendebak, Nodar Samkharadze, Amir Sammak, Viatcheslav V. Dobrovitski, Giordano Scappucci, and Lieven M.K. Vandersypen\nFrequency multiplexing of operations is an attractive strategy to control multiple qubits simultaneously in a spin-based quantum processor with relatively few control lines. However, high-fidelity operation demands good spectral addressability and noncontextual spin dynamics. The authors explore an unexpected crosstalk mechanism, in which the Rabi frequency of one spin changes markedly depending on the simultaneous operation of another. They also connect this behavior to another surprising feature: the nonlinear scaling of Rabi frequency with resonant driving amplitude. These results provide insight into the challenges that such state-of-the-art control methods will face.\n\n[Phys. Rev. Applied 19, 044078] Published Tue Apr 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.044078",
          "publishedOn": "2023-04-25T10:00:00.000Z",
          "wordCount": 1693,
          "title": "Nonlinear Response and Crosstalk of Electrically Driven Silicon Spin Qubits",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.044078.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.173201",
          "author": "Fabian Trost <em>et al.</em>",
          "description": "Author(s): Fabian Trost et al.\nThe experimental realization of a recently proposed technique points to new possibilities for imaging molecules using x rays.\n\n[Phys. Rev. Lett. 130, 173201] Published Mon Apr 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.173201",
          "publishedOn": "2023-04-24T10:00:00.000Z",
          "wordCount": 903,
          "title": "Imaging via Correlation of X-Ray Fluorescence Photons",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.173201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.073006",
          "author": "Jaakko Annala and Kari Rummukainen",
          "description": "Author(s): Jaakko Annala and Kari Rummukainen\nUsing high precision numerical simulations, the authors investigate the electroweak sphaleron of the standard model in an external (hyper)magnetic field. They find that the electroweak crossover temperature decreases with increasing field strength and the sphaleron rate suppression is shifted to lower temperatures.\n\n[Phys. Rev. D 107, 073006] Published Mon Apr 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.073006",
          "publishedOn": "2023-04-24T10:00:00.000Z",
          "wordCount": 1476,
          "title": "Electroweak sphaleron in a magnetic field",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.073006.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.083030",
          "author": "Mattia Di Mauro, Judit Pérez-Romero, Miguel A. Sánchez-Conde, and Nicolao Fornengo",
          "description": "Author(s): Mattia Di Mauro, Judit Pérez-Romero, Miguel A. Sánchez-Conde, and Nicolao Fornengo\nThe authors analyze 12 years of Fermi-LAT data for 49 galaxy clusters to look for a γ-ray signal between 500 MeV and 1 TeV due to dark matter annihilation. Physically motivated dark mater density distribution templates and a thorough statistical approach lead to a low significance signal, unlikely to be due to dark matter processes.\n\n[Phys. Rev. D 107, 083030] Published Mon Apr 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.083030",
          "publishedOn": "2023-04-24T10:00:00.000Z",
          "wordCount": 1610,
          "title": "Constraining the dark matter contribution of $γ$ rays in clusters of galaxies using <i>Fermi</i>-LAT data",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.083030.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.165141",
          "author": "J. J. Abraham, Y. Senyk, Y. Shemerliuk, S. Selter, S. Aswartham, B. Büchner, V. Kataev, and A. Alfonsov",
          "description": "Author(s): J. J. Abraham, Y. Senyk, Y. Shemerliuk, S. Selter, S. Aswartham, B. Büchner, V. Kataev, and A. Alfonsov\nThe multifrequency electron spin resonance study of the van der Waals compounds Mn2P2S6 and MnNiP2S6 shows that they are strongly anisotropic, each having a unique ground state and type of magnetic order. The authors find that increasing the Ni content yields a larger magnon gap in the ordered state and a larger g factor value and its anisotropy in the paramagnetic state. Moreover, the character of the excitations in Mn2P2S6 undergoes a field-induced crossover from a 3D-like toward a 2D XY regime.\n\n[Phys. Rev. B 107, 165141] Published Mon Apr 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.165141",
          "publishedOn": "2023-04-24T10:00:00.000Z",
          "wordCount": 1548,
          "title": "Magnetic anisotropy and low-energy spin dynamics in the van der Waals compounds ${\\mathrm{Mn}}_{2}{\\mathrm{P}}_{2}{\\mathrm{S}}_{6}$ and ${\\mathrm{MnNiP}}_{2}{\\mathrm{S}}_{6}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.165141.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.044070",
          "author": "Malvika Garikapati, Santosh Kumar, He Zhang, Yong Meng Sua, and Yu-Ping Huang",
          "description": "Author(s): Malvika Garikapati, Santosh Kumar, He Zhang, Yong Meng Sua, and Yu-Ping Huang\nPhotons are ideal information carriers for sensing, communication, and computing. In principle, a single photon can carry much information in its spatiotemporal modes; the challenge is to read it out, as linear optical elements are not sensitive to the subtle differences among those modes. This study demonstrates a nonlinear-optical approach in which a single pass through a LiNiO3 waveguide can separate photons according to their detailed spatiotemporal profiles or their superpositions, even if they completely overlap with each other. This provides access to photons’ large Hilbert spaces, pointing to applications in free-space quantum communication, computing, and sensing.\n\n[Phys. Rev. Applied 19, 044070] Published Mon Apr 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.044070",
          "publishedOn": "2023-04-24T10:00:00.000Z",
          "wordCount": 1122,
          "title": "Programmable Spatiotemporal Quantum Parametric Mode Sorter",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.044070.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.161802",
          "author": "F. P. An <em>et al.</em> (Daya Bay Collaboration)",
          "description": "Author(s): F. P. An et al. (Daya Bay Collaboration)\nAfter almost nine years of operation, the Daya Bay Reactor Neutrino Experiment has delivered the world’s best measurement of an important particle physics parameter.\n\n[Phys. Rev. Lett. 130, 161802] Published Fri Apr 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.161802",
          "publishedOn": "2023-04-21T10:00:00.000Z",
          "wordCount": 910,
          "title": "Precision Measurement of Reactor Antineutrino Oscillation at Kilometer-Scale Baselines by Daya Bay",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.161802.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.107.L042602",
          "author": "Justin-Aurel Ulbrich, Carla Fernández-Rico, Brian Rost, Jacopo Vialetto, Lucio Isa, Jeffrey S. Urbach, and Roel P. A. Dullens",
          "description": "Author(s): Justin-Aurel Ulbrich, Carla Fernández-Rico, Brian Rost, Jacopo Vialetto, Lucio Isa, Jeffrey S. Urbach, and Roel P. A. Dullens\nThis letter describes an experimental study of diffusion of smoothly curved colloidal rods as a function of their opening angle. The authors measure translational and rotational diffusion of these colloidal bananas with opening angles ranging from 0o to nearly 360o. Their results demonstrate the impact of curvature on diffusive behavior of elongated colloidal particles.\n\n[Phys. Rev. E 107, L042602] Published Fri Apr 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.107.L042602",
          "publishedOn": "2023-04-21T10:00:00.000Z",
          "wordCount": 1219,
          "title": "Effect of curvature on the diffusion of colloidal bananas",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.107.L042602.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.040101",
          "author": "C. J. Baker <em>et al.</em> (ALPHA Collaboration)",
          "description": "Author(s): C. J. Baker et al. (ALPHA Collaboration)\nA novel beamline transports both low-energy positron and antiprotons between cylindrical Penning traps with high transfer efficiency.\n\n[Phys. Rev. Accel. Beams 26, 040101] Published Fri Apr 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.040101",
          "publishedOn": "2023-04-21T10:00:00.000Z",
          "wordCount": 1735,
          "title": "Design and performance of a novel low energy multispecies beamline for an antihydrogen experiment",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAB/key_images/10.1103/PhysRevAccelBeams.26.040101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.042217",
          "author": "Faidon Andreadakis, Namit Anand, and Paolo Zanardi",
          "description": "Author(s): Faidon Andreadakis, Namit Anand, and Paolo Zanardi\nQuantum information scrambling describes how local information disperses into a many-body quantum system. Here, the authors introduce an algebraic formalism to better understand these dynamics and demonstrate how their approach allows them to disentangle environmental decoherence from scrambling.\n\n[Phys. Rev. A 107, 042217] Published Fri Apr 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.042217",
          "publishedOn": "2023-04-21T10:00:00.000Z",
          "wordCount": 977,
          "title": "Scrambling of algebras in open quantum systems",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.042217.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.042426",
          "author": "Joris Kattemölle and Guido Burkard",
          "description": "Author(s): Joris Kattemölle and Guido Burkard\nRecent experiments indicate that uncorrelated noise models may not be enough to explain the physical behavior of quantum devices, and that correlated error must be taken into account. Here, the authors use a simple model to numerically study variational quantum algorithms with error that is correlated either in time or in space. They find that correlated error can actually improve algorithm performance, due to the fact that there are simply more ways for uncorrelated errors to occur in a system.\n\n[Phys. Rev. A 107, 042426] Published Fri Apr 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.042426",
          "publishedOn": "2023-04-21T10:00:00.000Z",
          "wordCount": 1292,
          "title": "Ability of error correlations to improve the performance of variational quantum algorithms",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.042426.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.166002",
          "author": "Motoharu Kitatani, Liang Si, Paul Worm, Jan M. Tomczak, Ryotaro Arita, and Karsten Held",
          "description": "Author(s): Motoharu Kitatani, Liang Si, Paul Worm, Jan M. Tomczak, Ryotaro Arita, and Karsten Held\nCalculations suggest that palladates might hit the sweet spot of electronic configuration for high-temperature superconductivity.\n\n[Phys. Rev. Lett. 130, 166002] Published Thu Apr 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.166002",
          "publishedOn": "2023-04-20T10:00:00.000Z",
          "wordCount": 973,
          "title": "Optimizing Superconductivity: From Cuprates via Nickelates to Palladates",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.166002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.144422",
          "author": "John M. Wilkinson, Stephen J. Blundell, Sebastian Biesenkamp, Markus Braden, Thomas C. Hansen, Kacper Koteras, Wojciech Grochala, Paolo Barone, José Lorenzana, Zoran Mazej, and Gašper Tavčar",
          "description": "Author(s): John M. Wilkinson, Stephen J. Blundell, Sebastian Biesenkamp, Markus Braden, Thomas C. Hansen, Kacper Koteras, Wojciech Grochala, Paolo Barone, José Lorenzana, Zoran Mazej, and Gašper Tavčar\nKAgF3 is a member of the fluoroargentate family of compounds containing Ag in the rare 2+ oxidation state. These were predicted to be the precursors to a new family of high-Tc superconductors and to host quantum antiferromagnetism. The authors use neutron diffraction, µSR, and density functional theory to investigate the low-temperature magnetism of the compound. They find that the compound is an A-type antiferromagnet at low temperature with an electronic moment of about 0.5 µB, similar to quantum-fluctuating spin-½ cuprates.\n\n[Phys. Rev. B 107, 144422] Published Thu Apr 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.144422",
          "publishedOn": "2023-04-20T10:00:00.000Z",
          "wordCount": 1385,
          "title": "Low-temperature magnetism of ${\\mathrm{KAgF}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.144422.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.165101",
          "author": "P. J. Bilbao and L. O. Silva",
          "description": "Author(s): P. J. Bilbao and L. O. Silva\nRadiation reaction cooling affects global momentum distributions of plasmas producing a population inversion that can trigger kinetic instabilities and coherent radiation in a broad range of conditions relevant to both astrophysical and laboratory plasmas.\n\n[Phys. Rev. Lett. 130, 165101] Published Wed Apr 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.165101",
          "publishedOn": "2023-04-19T10:00:00.000Z",
          "wordCount": 818,
          "title": "Radiation Reaction Cooling as a Source of Anisotropic Momentum Distributions with Inverted Populations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.165101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.166001",
          "author": "Shiki Ogata, Shunsaku Kitagawa, Katsuki Kinjo, Kenji Ishida, Manuel Brando, Elena Hassinger, Christoph Geibel, and Seunghyun Khim",
          "description": "Author(s): Shiki Ogata, Shunsaku Kitagawa, Katsuki Kinjo, Kenji Ishida, Manuel Brando, Elena Hassinger, Christoph Geibel, and Seunghyun Khim\nMeasurement of the superconducting spin susceptibility using NMR shows that CeRh2As2 is the first example of spin-singlet superconductor with multiple superconducting phases.\n\n[Phys. Rev. Lett. 130, 166001] Published Wed Apr 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.166001",
          "publishedOn": "2023-04-19T10:00:00.000Z",
          "wordCount": 1115,
          "title": "Parity Transition of Spin-Singlet Superconductivity Using Sublattice Degrees of Freedom",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.166001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.168001",
          "author": "Xuyang Zhou, Yang Bai, Ayman A. El-Zoka, Se-Ho Kim, Yan Ma, Christian H. Liebscher, Baptiste Gault, Jaber R. Mianroodi, Gerhard Dehm, and Dierk Raabe",
          "description": "Author(s): Xuyang Zhou, Yang Bai, Ayman A. El-Zoka, Se-Ho Kim, Yan Ma, Christian H. Liebscher, Baptiste Gault, Jaber R. Mianroodi, Gerhard Dehm, and Dierk Raabe\nResearchers have investigated how pores in a solid change its chemical reactions with other materials. The result could make steel production more environmentally friendly.\n\n[Phys. Rev. Lett. 130, 168001] Published Wed Apr 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.168001",
          "publishedOn": "2023-04-19T10:00:00.000Z",
          "wordCount": 1252,
          "title": "Effect of Pore Formation on Redox-Driven Phase Transformation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.168001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.042615",
          "author": "Boris Albrecht, Constantin Dalyac, Lucas Leclerc, Luis Ortiz-Gutiérrez, Slimane Thabet, Mauro D'Arcangelo, Julia R. K. Cline, Vincent E. Elfving, Lucas Lassablière, Henrique Silvério, Bruno Ximenez, Louis-Paul Henry, Adrien Signoles, and Loïc Henriet",
          "description": "Author(s): Boris Albrecht, Constantin Dalyac, Lucas Leclerc, Luis Ortiz-Gutiérrez, Slimane Thabet, Mauro D'Arcangelo, Julia R. K. Cline, Vincent E. Elfving, Lucas Lassablière, Henrique Silvério, Bruno Ximenez, Louis-Paul Henry, Adrien Signoles, and Loïc Henriet\nUsing a Rydberg quantum processor with up to 32 qubits, the authors implement machine learning tasks on data structured into graphs and show that their platform can distinguish two different graph connectivities. To illustrate the potential of such a method, they show that it can classify the toxicity of a given molecule based on a real-world biochemistry dataset.\n\n[Phys. Rev. A 107, 042615] Published Wed Apr 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.042615",
          "publishedOn": "2023-04-19T10:00:00.000Z",
          "wordCount": 1863,
          "title": "Quantum feature maps for graph machine learning on a neutral atom quantum processor",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.042615.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.166901",
          "author": "M. A. Yavorsky, M. A. Kozhaev, A. Yu. Fedorov, D. V. Vikulin, E. V. Barshak, V. N. Berzhansky, S. D. Lyashko, P. O. Kapralov, and V. I. Belotelov",
          "description": "Author(s): M. A. Yavorsky, M. A. Kozhaev, A. Yu. Fedorov, D. V. Vikulin, E. V. Barshak, V. N. Berzhansky, S. D. Lyashko, P. O. Kapralov, and V. I. Belotelov\nDue to the optical spin-orbit interaction, an optical beam carrying orbital angular momentum modifies the well-known Faraday effect for a plane wave yielding a novel magneto-optical effect: the topological Faraday effect.\n\n[Phys. Rev. Lett. 130, 166901] Published Tue Apr 18, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.166901",
          "publishedOn": "2023-04-18T10:00:00.000Z",
          "wordCount": 947,
          "title": "Topological Faraday Effect for Optical Vortices in Magnetic Films",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.166901.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.044051",
          "author": "Alisher Duspayev and Georg Raithel",
          "description": "Author(s): Alisher Duspayev and Georg Raithel\nCold-atom-based ion sources (CABIS) are a timely example of how laser cooling and trapping can be used in practical applications, such as nanofabrication and microscopy. Unfortunately, Coulomb repulsion between ions can significantly deteriorate CABIS performance. The authors demonstrate that embedded Rydberg atoms can be used for noninvasive, near-real-time measurement of the electric fields between ions in CABIS, and thereby to control Coulomb-induced degradation via feedback. The spectra of different Rydberg states reveal which states are suitable for low- and high-field monitoring, and this work also sheds light on many-body interactions between ultracold ions and neutral atoms.\n\n[Phys. Rev. Applied 19, 044051] Published Tue Apr 18, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.044051",
          "publishedOn": "2023-04-18T10:00:00.000Z",
          "wordCount": 1312,
          "title": "Electric Field Analysis in a Cold-Ion Source Using Stark Spectroscopy of Rydberg Atoms",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.044051.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.042811",
          "author": "Jin-Lu Wen (温金录), Jia-Dong Tang (唐家栋), Jun-Feng Dong (董俊峰), Xiao-Jiao Du (杜小娇), Shui-Ming Hu (胡水明), and Y. R. Sun (孙羽)",
          "description": "Author(s): Jin-Lu Wen (温金录), Jia-Dong Tang (唐家栋), Jun-Feng Dong (董俊峰), Xiao-Jiao Du (杜小娇), Shui-Ming Hu (胡水明), and Y. R. Sun (孙羽)\nThe authors propose and demonstrate a method for precision spectroscopy of atoms in a beam using two sequential rather than simultaneous laser pulses, thereby overcoming systematic challenges associated with standing-wave beams that plague other methods. Their results show that this method can effectively suppress the first-order Doppler effect and reduce systematic uncertainty.\n\n[Phys. Rev. A 107, 042811] Published Tue Apr 18, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.042811",
          "publishedOn": "2023-04-18T10:00:00.000Z",
          "wordCount": 1384,
          "title": "Doppler-free spectroscopy of an atomic beam probed in traveling-wave fields",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.042811.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.161001",
          "author": "M. Aguilar <em>et al.</em> (AMS Collaboration)",
          "description": "Author(s): M. Aguilar et al. (AMS Collaboration)\nAn instrument on the International Space Station has revealed new information about how the Sun’s magnetic field affects cosmic rays on their way to Earth.\n\n[Phys. Rev. Lett. 130, 161001] Published Mon Apr 17, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.161001",
          "publishedOn": "2023-04-17T10:00:00.000Z",
          "wordCount": 1440,
          "title": "Temporal Structures in Electron Spectra and Charge Sign Effects in Galactic Cosmic Rays",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.161001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.107.044312",
          "author": "N. Schunck, M. Verriere, G. Potel Aguilar, R. C. Malone, J. A. Silano, A. P. D. Ramirez, and A. P. Tonchev",
          "description": "Author(s): N. Schunck, M. Verriere, G. Potel Aguilar, R. C. Malone, J. A. Silano, A. P. D. Ramirez, and A. P. Tonchev\nFission data are essential inputs to reaction networks involved in nucleosynthesis simulations and nuclear forensics. In nuclear density functional theory (DFT), the description of fissioning systems with an odd number of particles is markedly more involved, both formally and computationally. This article combines coupled-channels reaction theory, which provides the spin distribution of the fissioning system, and nuclear DFT, which describes the collective dynamics of fission, to predict the charge and mass distribution of fission fragments of odd-mass uranium isotopes. The new methodology offers a path forward to properly account for the entrance channel in the description of fission observables.\n\n[Phys. Rev. C 107, 044312] Published Mon Apr 17, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.107.044312",
          "publishedOn": "2023-04-17T10:00:00.000Z",
          "wordCount": 1197,
          "title": "Microscopic calculation of fission product yields for odd-mass nuclei",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.107.044312.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.144507",
          "author": "Shang-Shun Zhang, Erez Berg, and Andrey V. Chubukov",
          "description": "Author(s): Shang-Shun Zhang, Erez Berg, and Andrey V. Chubukov\nThe authors examine the free energy and specific heat of fermions interacting with gapless bosons at a quantum critical point in a metal. Employing the Luttinger-Ward formula, they find that the total specific heat of the normal state is the sum of contributions from free fermions and critical bosons with a fully dressed propagator. They investigate several typical quantum critical points and confirm the thermal stability of the normal state for each case.\n\n[Phys. Rev. B 107, 144507] Published Mon Apr 17, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.144507",
          "publishedOn": "2023-04-17T10:00:00.000Z",
          "wordCount": 1200,
          "title": "Free energy and specific heat near a quantum critical point of a metal",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.144507.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.044044",
          "author": "John F. Barry, Reed A. Irion, Matthew H. Steinecker, Daniel K. Freeman, Jessica J. Kedziora, Reginald G. Wilcox, and Danielle A. Braje",
          "description": "Author(s): John F. Barry, Reed A. Irion, Matthew H. Steinecker, Daniel K. Freeman, Jessica J. Kedziora, Reginald G. Wilcox, and Danielle A. Braje\nQuantum sensors based on solid-state spins have advanced rapidly over the prior decade, but deploying these sensors in real-world applications remains technically challenging. By introducing an innovative oscillator-based sensor architecture, and employing a ferrimagnetic material rather than the paramagnetic spin defects more commonly studied, this work details the construction of a compact magnetometer with a minimum sensitivity of 100 fT/√Hz. The sensor’s architecture offers advantages in dynamic range, simplicity, and compactness—qualities that may enable widespread use of solid-state quantum sensors outside a laboratory environment.\n\n[Phys. Rev. Applied 19, 044044] Published Mon Apr 17, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.044044",
          "publishedOn": "2023-04-17T10:00:00.000Z",
          "wordCount": 1176,
          "title": "Ferrimagnetic Oscillator Magnetometer",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.044044.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.043116",
          "author": "Dai Ikeda, Kenta Mizuse, and Yasuhiro Ohshima",
          "description": "Author(s): Dai Ikeda, Kenta Mizuse, and Yasuhiro Ohshima\nUsing pump-probe imaging, the authors study the depolarization dynamics of electronically excited NO molecules by tracking the angular distribution of the molecular axis. They show an evolution from alignment to antialignment, a manifestation of rotational angular momentum depolarization by the hyperfine interaction with the N nuclear spin.\n\n[Phys. Rev. A 107, 043116] Published Mon Apr 17, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.043116",
          "publishedOn": "2023-04-17T10:00:00.000Z",
          "wordCount": 1083,
          "title": "Direct imaging of the hyperfine depolarization in electronically excited NO molecules",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.043116.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXEnergy.2.023001",
          "author": "Alon Herman, Joel W. Ager, Shane Ardo, and Gideon Segev",
          "description": "Author(s): Alon Herman, Joel W. Ager, Shane Ardo, and Gideon Segev\nA computational study shows that a flashing ratchet mechanism can separate equally charged ions based on diffusion coefficients and thus benefit the energy efficiency of water desalination and lithium extraction processes.\n\n[PRX Energy 2, 023001] Published Fri Apr 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PRXEnergy.2.023001",
          "publishedOn": "2023-04-14T10:00:00.000Z",
          "wordCount": 1994,
          "title": "Ratchet-Based Ion Pumps for Selective Ion Separations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXENERGY/key_images/10.1103/PRXEnergy.2.023001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.044603",
          "author": "Kevin F. Garrity and Kamal Choudhary",
          "description": "Author(s): Kevin F. Garrity and Kamal Choudhary\nParametrized tight-binding is a computationally efficient way to calculate a material’s energy and electronic structure, but a lack of well-tested and quantitatively accurate parameter sets limits potential applications. Here, the authors develop a model that uses both two-body and three-body contributions to predict tight-binding Hamiltonians directly from crystal structures. They fit the model to a large database of density functional theory calculations of elemental and binary materials from sixty-four main group and transition metal atoms, using an active learning procedure to generate and test out-of-sample structures. The resulting parameter set enables fast and accurate materials calculations.\n\n[Phys. Rev. Materials 7, 044603] Published Fri Apr 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.044603",
          "publishedOn": "2023-04-14T10:00:00.000Z",
          "wordCount": 1120,
          "title": "Fast and accurate prediction of material properties with three-body tight-binding model for the periodic table",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.044603.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.044701",
          "author": "Siddhant Jain, Shubham Sharma, Durbar Roy, and Saptarshi Basu",
          "description": "Author(s): Siddhant Jain, Shubham Sharma, Durbar Roy, and Saptarshi Basu\nA novel concept of vortical cleaning in porous surfaces is studied experimentally. A vortex ring of various strengths is made to interact with oil-impregnated porous surfaces with the aim of understanding the mechanism of oil ejection from the porous surface. The vortex dynamics involves different phenomena like vortex cancellation and Kelvin-Helmholtz instabilities. The cleaning takes place from both sides of the porous surface through an intricate interaction process characterized by Rayleigh-Taylor and Rayleigh-Plateau type instabilities that is studied in three different regimes: i) Penetration, ii) Bag formation, and iii) Bag breakup.\n\n[Phys. Rev. Fluids 8, 044701] Published Fri Apr 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.044701",
          "publishedOn": "2023-04-14T10:00:00.000Z",
          "wordCount": 1525,
          "title": "Vortical cleaning of oil-impregnated porous surfaces",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.044701.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.042210",
          "author": "Duc Minh Tran, Van-Duy Nguyen, Le Bin Ho, and Hung Q. Nguyen",
          "description": "Author(s): Duc Minh Tran, Van-Duy Nguyen, Le Bin Ho, and Hung Q. Nguyen\nThe authors introduce a quantum nonlocal scheme for n-particle systems using a theoretical model and a quantum simulation. They find a particular version of Hardy’s paradox that yields a very high nonlocal probability that approaches 15.6% as the system size n grows.\n\n[Phys. Rev. A 107, 042210] Published Fri Apr 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.042210",
          "publishedOn": "2023-04-14T10:00:00.000Z",
          "wordCount": 1103,
          "title": "Increased success probability in Hardy's nonlocality: Theory and demonstration",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.042210.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.042611",
          "author": "X. Jiang, J. Scott, Mark Friesen, and M. Saffman",
          "description": "Author(s): X. Jiang, J. Scott, Mark Friesen, and M. Saffman\nThe authors analyze gate errors for neutral-atom qubits, quantifying how sensitive gate fidelities are to laser noise for both single- and two-photon gate operation. They consider relevant experimental issues like the noise induced by the finite bandwidth of feedback circuits.\n\n[Phys. Rev. A 107, 042611] Published Fri Apr 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.042611",
          "publishedOn": "2023-04-14T10:00:00.000Z",
          "wordCount": 1651,
          "title": "Sensitivity of quantum gate fidelity to laser phase and intensity noise",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.042611.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.L040401",
          "author": "Sarah Battat, Amit A. Nagarkar, Frans Spaepen, David A. Weitz, and George M. Whitesides",
          "description": "Author(s): Sarah Battat, Amit A. Nagarkar, Frans Spaepen, David A. Weitz, and George M. Whitesides\nThis paper describes the formation kinetics of a two-dimensional, binary Coulombic material. The material is formed by mechanically agitating millimeter-sized nylon and polytetrafluoroethylene (PTFE) beads that tribocharge positively and negatively, respectively. The authors alter the relative number of nylon and PTFE beads, without changing their combined total. They discover a common transient structure that does not depend on the relative ratio of nylon and PTFE beads, reveal a structure transition driven by the minimization of Coulombic energy, and provide insights for the rational design of materials.\n\n[Phys. Rev. Materials 7, L040401] Published Thu Apr 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.L040401",
          "publishedOn": "2023-04-13T10:00:00.000Z",
          "wordCount": 1438,
          "title": "Kinetics of formation of a macroscale binary Coulombic material",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.L040401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.156002",
          "author": "Kristian Mæland and Asle Sudbø",
          "description": "Author(s): Kristian Mæland and Asle Sudbø\nResearchers propose a way to relieve the material requirements needed to realize topological quantum computers.\n\n[Phys. Rev. Lett. 130, 156002] Published Thu Apr 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.156002",
          "publishedOn": "2023-04-13T10:00:00.000Z",
          "wordCount": 1009,
          "title": "Topological Superconductivity Mediated by Skyrmionic Magnons",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.156002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.144420",
          "author": "E. Chan, H. Lane, J. Pásztorová, M. Songvilay, R. D. Johnson, R. Downie, J-W. G. Bos, J. A. Rodriguez-Rivera, S.-W. Cheong, R. A. Ewings, N. Qureshi, and C. Stock",
          "description": "Author(s): E. Chan, H. Lane, J. Pásztorová, M. Songvilay, R. D. Johnson, R. Downie, J-W. G. Bos, J. A. Rodriguez-Rivera, S.-W. Cheong, R. A. Ewings, N. Qureshi, and C. Stock\nMnSb2O6 is a helicoidal magnetic that displays magnetic field induced ferroelectric switching. The magnetic ground state is complicated, requiring seven nearest-neighbor symmetric exchange constants. Given this underlying complex exchange network, the authors have applied zeroth- and first-moment sum rules of neutron scattering to a multiplexed data set, thereby extracting the symmetric Heisenberg exchange constants. These are then used to calculate long-wavelength excitations as a test of the stability of the cycloidal structure, validating the refined magnetic structure.\n\n[Phys. Rev. B 107, 144420] Published Thu Apr 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.144420",
          "publishedOn": "2023-04-13T10:00:00.000Z",
          "wordCount": 2362,
          "title": "Neutron scattering sum rules, symmetric exchanges, and helicoidal magnetism in ${\\mathrm{MnSb}}_{2}{\\mathrm{O}}_{6}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.144420.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L161106",
          "author": "Alejandro Jimeno-Pozo, Héctor Sainz-Cruz, Tommaso Cea, Pierre A. Pantaleón, and Francisco Guinea",
          "description": "Author(s): Alejandro Jimeno-Pozo, Héctor Sainz-Cruz, Tommaso Cea, Pierre A. Pantaleón, and Francisco Guinea\nWhat drives superconductivity in non-moiré graphene? Here, an electron-electron mechanism is applied to the continuum framework of Bernal bilayer and rhombohedral trilayer graphene. Within a Kohn-Luttinger-like approach, the internal screening of the long-range Coulomb potential leads to an effective attraction between carriers, enabling the formation of Cooper pairs. The calculations provide a filling-dependent critical temperature that is remarkably enhanced due to Ising spin-orbit coupling, and determine the spin-triplet valley-singlet symmetry of the superconducting order parameter, in line with recent experimental advances.\n\n[Phys. Rev. B 107, L161106] Published Thu Apr 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L161106",
          "publishedOn": "2023-04-13T10:00:00.000Z",
          "wordCount": 1033,
          "title": "Superconductivity from electronic interactions and spin-orbit enhancement in bilayer and trilayer graphene",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L161106.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.042416",
          "author": "Niklas Pirnay, Ryan Sweke, Jens Eisert, and Jean-Pierre Seifert",
          "description": "Author(s): Niklas Pirnay, Ryan Sweke, Jens Eisert, and Jean-Pierre Seifert\nDensity modeling is a machine learning task with the goal of learning an underlying probability distribution from samples. Here the authors show that, when solving certain density modeling problems, algorithms that use fault-tolerant quantum computers have an advantage over classical ones.\n\n[Phys. Rev. A 107, 042416] Published Thu Apr 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.042416",
          "publishedOn": "2023-04-13T10:00:00.000Z",
          "wordCount": 852,
          "title": "Superpolynomial quantum-classical separation for density modeling",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.042416.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.151901",
          "author": "Zhong-Bo Kang, Andrew J. Larkoski, and Jinghong Yang",
          "description": "Author(s): Zhong-Bo Kang, Andrew J. Larkoski, and Jinghong Yang\nStarting from four simple assumptions about nonperturbative QCD, new insights concerning an old observable, jet charge, are obtained which explain previous observations in collider experiments.\n\n[Phys. Rev. Lett. 130, 151901] Published Wed Apr 12, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.151901",
          "publishedOn": "2023-04-12T10:00:00.000Z",
          "wordCount": 947,
          "title": "Towards a Nonperturbative Formulation of the Jet Charge",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.151901.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.044036",
          "author": "Serban Lepadatu",
          "description": "Author(s): Serban Lepadatu\nThe author’s calculations show that magnetic skyrmions in metallic multilayers such as Co/Pt can be controllably moved on surfaces, simply by using a focused laser beam. Temperature gradients at the laser spot directly yield skyrmion motion, due to temperature dependence of magnetic parameters, but another contribution can be even more important: Thermoelastic lattice expansion results in a strain-induced local gradient in magnetic anisotropy. This method of skyrmion displacement allows full control of motion over a magnetic surface, with a possible path to MEMS-VCSEL on-chip integration.\n\n[Phys. Rev. Applied 19, 044036] Published Wed Apr 12, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.044036",
          "publishedOn": "2023-04-12T10:00:00.000Z",
          "wordCount": 1406,
          "title": "All-Optical Magnetothermoelastic Skyrmion Motion",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.044036.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.044405",
          "author": "Hanjing Zhou, Songsong Yan, Lin Wu, Xiangang Wan, and Di Wang",
          "description": "Author(s): Hanjing Zhou, Songsong Yan, Lin Wu, Xiangang Wan, and Di Wang\nHigh-performance permanent magnets, which have a wide range of applications in the information age, are characterized by significant magnetic anisotropy mainly affected by spin-orbit coupling (SOC). The authors perform a highly efficient search for permanent magnet materials in the inorganic crystal structure database by focusing on materials containing 3d transition elements with specific Wyckoff positions, where certain partially occupied orbital multiplets can significantly enhance the effect of SOC. According to common standards of permanent magnets, the authors propose five new permanent magnet candidates. They believe that these potential permanent magnet materials deserve further experimental study.\n\n[Phys. Rev. Materials 7, 044405] Published Tue Apr 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.044405",
          "publishedOn": "2023-04-11T10:00:00.000Z",
          "wordCount": 1125,
          "title": "High-throughput search for potential permanent magnet materials",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.044405.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.156701",
          "author": "Han Ma",
          "description": "Author(s): Han Ma\nThe ground state of the half-integer spin Kitaev model is always a Z2 spin liquid no matter what the interaction strengths are.\n\n[Phys. Rev. Lett. 130, 156701] Published Tue Apr 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.156701",
          "publishedOn": "2023-04-11T10:00:00.000Z",
          "wordCount": 796,
          "title": "${\\mathbb{Z}}_{2}$ Spin Liquids in the Higher Spin-$S$ Kitaev Honeycomb Model: An Exact Deconfined ${\\mathbb{Z}}_{2}$ Gauge Structure in a Nonintegrable Model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.156701.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.083017",
          "author": "Zidu Lin, Abhinav Rijal, Cecilia Lunardini, Manuel D. Morales, and Michele Zanolin",
          "description": "Author(s): Zidu Lin, Abhinav Rijal, Cecilia Lunardini, Manuel D. Morales, and Michele Zanolin\nSimultaneously detecting the gravitational-wave and neutrino signals emitted during the last second of a massive star’s life could show how such stars die.\n\n[Phys. Rev. D 107, 083017] Published Tue Apr 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.083017",
          "publishedOn": "2023-04-11T10:00:00.000Z",
          "wordCount": 2127,
          "title": "Characterizing a supernova’s standing accretion shock instability with neutrinos and gravitational waves",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.083017.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.165122",
          "author": "Adarsh S. Patri and T. Senthil",
          "description": "Author(s): Adarsh S. Patri and T. Senthil\nRecent experiments uncovering ferromagnetism and superconductivity in multilayer graphene have questioned the importance of moiré potentials in determining the myriad phenomena in two-dimensional materials. In this work, using Hartree-Fock analysis with a careful treatment of periodic potentials, the authors demonstrate that moiré potentials indeed crucially affect the strong correlation physics, with their impact as beyond that of a weak perturbation. In short: moiré is important.\n\n[Phys. Rev. B 107, 165122] Published Tue Apr 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.165122",
          "publishedOn": "2023-04-11T10:00:00.000Z",
          "wordCount": 1717,
          "title": "Strong correlations in ABC-stacked trilayer graphene: Moiré is important",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.165122.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L140406",
          "author": "J. D. M. de Lima, P. R. T. Ribeiro, F. L. A. Machado, and S. M. Rezende",
          "description": "Author(s): J. D. M. de Lima, P. R. T. Ribeiro, F. L. A. Machado, and S. M. Rezende\nThe spin Seebeck effect (SSE) consists of the generation of a spin current in a magnetic material under a thermal gradient, detected by the electric current it produces in an attached metallic layer. Here, the authors report studies of the SSE in RbMnF3, a nearly isotropic, insulating antiferromagnet with a Néel temperature of 83 K. By varying the applied magnetic field, they observe the antisymmetric step variation typical of the SSE, both in the ordered and paramagnetic phases, even at room temperature.\n\n[Phys. Rev. B 107, L140406] Published Tue Apr 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L140406",
          "publishedOn": "2023-04-11T10:00:00.000Z",
          "wordCount": 969,
          "title": "Enhanced spin Seebeck effect in the paramagnetic phase of the three-dimensional Heisenberg antiferromagnet $\\mathrm{RbMn}{\\mathrm{F}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L140406.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L140502",
          "author": "Anushree Datta, Anurag Banerjee, Nandini Trivedi, and Amit Ghosal",
          "description": "Author(s): Anushree Datta, Anurag Banerjee, Nandini Trivedi, and Amit Ghosal\nIn the standard paradigm, magnetic fields destroy superconductivity by creating Abrikosov vortices with metallic cores. Increasing field proliferates vortices, cores overlap, turning the system into a metal. In the disordered superconductors studied here, a starkly different scenario unfolds: Josephson vortices with insulating cores nucleate, long-range phase coherence of the superconductor and its energy-gap vanish at different critical fields, opening up a pseudogap region of Cooper-paired insulator. The resulting phase diagram uncovers an array of intriguing phenomena, including gigantic magnetoresistance peaks of disordered superconducting films.\n\n[Phys. Rev. B 107, L140502] Published Tue Apr 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L140502",
          "publishedOn": "2023-04-11T10:00:00.000Z",
          "wordCount": 1299,
          "title": "Insulating vortex cores in disordered superconductors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L140502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L161301",
          "author": "Yang Wang, Yu Liu, Pengzuo Jiang, Yunan Gao, Hong Yang, Liang-You Peng, Qihuang Gong, and Chengyin Wu",
          "description": "Author(s): Yang Wang, Yu Liu, Pengzuo Jiang, Yunan Gao, Hong Yang, Liang-You Peng, Qihuang Gong, and Chengyin Wu\nOptoelectronic information devices are being developed to achieve an ultrafast speed, an ultrasmall size, and an ultralow power consumption. Here, the authors demonstrate the precise switch of two light wave driven carrier dynamic processes in semiconductors by using a weak control laser. One is the electron-hole collision recombination leading to high-order harmonic generation. The other is the electron-electron impact excitation leading to stimulated simulation. This all-optical switch has an ultrafast speed, a low threshold, and a broad spectral responsiveness.\n\n[Phys. Rev. B 107, L161301] Published Tue Apr 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L161301",
          "publishedOn": "2023-04-11T10:00:00.000Z",
          "wordCount": 993,
          "title": "Optical switch of electron-hole and electron-electron collisions in semiconductors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L161301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.045001",
          "author": "Anna O. Schouten, Jordan E. Klevens, LeeAnn M. Sager-Smith, Jiaze Xie, John S. Anderson, and David A. Mazziotti",
          "description": "Author(s): Anna O. Schouten, Jordan E. Klevens, LeeAnn M. Sager-Smith, Jiaze Xie, John S. Anderson, and David A. Mazziotti\nAn outstanding challenge is to develop molecular materials that exhibit highly efficient energy transfer at ambient conditions. The authors of this study demonstrate the potential of an amorphous material to become an exciton condensate, in which energy can flow with minimal frictional loss. Unlike the Bechgaard salts that support superconductivity only at high pressures, the authors show that the amorphous polymer NiTTFtt, recently synthesized by Xie and Anderson, exhibits the computational signature of exciton condensation at atmospheric pressure and its synthetic geometry. This research supports the realistic possibility of harnessing chemical tunability to achieve “strongly correlated” phenomena at more ambient conditions, opening novel avenues for superefficient energy transfer in technologically relevant materials.\n\n[Phys. Rev. Materials 7, 045001] Published Mon Apr 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.045001",
          "publishedOn": "2023-04-10T10:00:00.000Z",
          "wordCount": 1107,
          "title": "Potential for exciton condensation in a highly conductive amorphous polymer",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.045001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.152502",
          "author": "S. Kegel <em>et al.</em>",
          "description": "Author(s): S. Kegel et al.\nA new electron-scattering experiment challenges our understanding of the first excited state of the helium nucleus.\n\n[Phys. Rev. Lett. 130, 152502] Published Mon Apr 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.152502",
          "publishedOn": "2023-04-10T10:00:00.000Z",
          "wordCount": 910,
          "title": "Measurement of the $α$-Particle Monopole Transition Form Factor Challenges Theory: A Low-Energy Puzzle for Nuclear Forces?",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.152502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.044028",
          "author": "Stephanie M. Bohaichuk, Suhas Kumar, Mahnaz Islam, Miguel Muñoz Rojo, R. Stanley Williams, Gregory Pitner, Jaewoo Jeong, Mahesh G. Samant, Stuart S.P. Parkin, and Eric Pop",
          "description": "Author(s): Stephanie M. Bohaichuk, Suhas Kumar, Mahnaz Islam, Miguel Muñoz Rojo, R. Stanley Williams, Gregory Pitner, Jaewoo Jeong, Mahesh G. Samant, Stuart S.P. Parkin, and Eric Pop\nMany biomimetic computing schemes rely on neuronlike spiking devices, but to design practical systems a deeper understanding of device dynamics is still needed. This study identifies major influences on oscillatory time scales of Mott-insulator-based nanoscale devices with carbon nanotube electrodes. In particular, the authors find that current sources and measurement instruments participate in the observed dynamics. The results highlight paths to control spiking behavior, using not only device thermodynamics and size, but also external circuitry.\n\n[Phys. Rev. Applied 19, 044028] Published Mon Apr 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.044028",
          "publishedOn": "2023-04-10T10:00:00.000Z",
          "wordCount": 1677,
          "title": "Intrinsic and Extrinsic Factors Influencing the Dynamics of ${\\mathrm{VO}}_{2}$ Mott Oscillators",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.044028.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.044401",
          "author": "Takaaki Yamaguchi, Shogo Sakanaka, Naoto Yamamoto, Daichi Naito, and Takeshi Takahashi",
          "description": "Author(s): Takaaki Yamaguchi, Shogo Sakanaka, Naoto Yamamoto, Daichi Naito, and Takeshi Takahashi\nShedding new light on coherent frequencies and mode configuration associated with the static Robinson instability.\n\n[Phys. Rev. Accel. Beams 26, 044401] Published Mon Apr 10, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.044401",
          "publishedOn": "2023-04-10T10:00:00.000Z",
          "wordCount": 1800,
          "title": "Systematic study on the static Robinson instability in an electron storage ring",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAB/key_images/10.1103/PhysRevAccelBeams.26.044401.png"
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}