{
  "sources": [
    {
      "title": "Editors' Suggestions",
      "feedUrl": "http://feeds.aps.org/rss/allsuggestions.xml",
      "siteUrl": "http://journals.aps.org/",
      "articles": [
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.031028",
          "author": "Luís F. Seoane",
          "description": "Author(s): Luís F. Seoane\nA mathematical model shows how increased intricacy of cognitive tasks can break the mirror symmetry of the brain’s neural network.\n\n[Phys. Rev. X 13, 031028] Published Wed Sep 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.031028",
          "publishedOn": "2023-09-13T10:00:00.000Z",
          "wordCount": 2560,
          "title": "Optimality Pressures toward Lateralization of Complex Brain Functions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.031028.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.116401",
          "author": "Shaohua Zhou, Changhua Bao, Benshu Fan, Fei Wang, Haoyuan Zhong, Hongyun Zhang, Peizhe Tang, Wenhui Duan, and Shuyun Zhou",
          "description": "Author(s): Shaohua Zhou, Changhua Bao, Benshu Fan, Fei Wang, Haoyuan Zhong, Hongyun Zhang, Peizhe Tang, Wenhui Duan, and Shuyun Zhou\nLight-induced band engineering in black phosphorus by pumping below the band gap is experimentally demonstrated, which might extend Floquet engineering to more quantum materials.\n\n[Phys. Rev. Lett. 131, 116401] Published Wed Sep 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.116401",
          "publishedOn": "2023-09-13T10:00:00.000Z",
          "wordCount": 1094,
          "title": "Floquet Engineering of Black Phosphorus upon Below-Gap Pumping",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.116401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.116601",
          "author": "Chang-An Li, Björn Trauzettel, Titus Neupert, and Song-Bo Zhang",
          "description": "Author(s): Chang-An Li, Björn Trauzettel, Titus Neupert, and Song-Bo Zhang\nThe second-order non-Hermitian skin effect is robust and can even be enhanced by magnetic fields, which is in contrast to the first-order non-Hermitian skin effect.\n\n[Phys. Rev. Lett. 131, 116601] Published Wed Sep 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.116601",
          "publishedOn": "2023-09-13T10:00:00.000Z",
          "wordCount": 1186,
          "title": "Enhancement of Second-Order Non-Hermitian Skin Effect by Magnetic Fields",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.116601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.116701",
          "author": "M. Quintana and A. Berger",
          "description": "Author(s): M. Quintana and A. Berger\nMagneto-optical experiments on ultrathin uniaxial cobalt films reveal (for the first time) critical behavior in such systems, and also show indications of dimensional crossover, with the films exhibiting 2D dynamical and 3D thermodynamic behavior.\n\n[Phys. Rev. Lett. 131, 116701] Published Wed Sep 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.116701",
          "publishedOn": "2023-09-13T10:00:00.000Z",
          "wordCount": 883,
          "title": "Experimental Observation of Critical Scaling in Magnetic Dynamic Phase Transitions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.116701.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.125118",
          "author": "Jonah B. Haber, Diana Y. Qiu, Felipe H. da Jornada, and Jeffrey B. Neaton",
          "description": "Author(s): Jonah B. Haber, Diana Y. Qiu, Felipe H. da Jornada, and Jeffrey B. Neaton\nOver 25 years ago, Marzari and Vanderbilt introduced maximally localized Wannier functions (MLWFs), the most compact real-space representation of electronic wavefunctions in solids. Here, the authors put forward a generalization of this scheme for excitons, correlated electron-hole pairs that dictate the optical properties of materials. Much as MLWFs have transformed our understanding of electrons in solids, from chemical bonding to polarization to topology, these maximally localized exciton Wannier functions should deepen our understanding of photophysical and excited-state phenomena of materials.\n\n[Phys. Rev. B 108, 125118] Published Wed Sep 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.125118",
          "publishedOn": "2023-09-13T10:00:00.000Z",
          "wordCount": 1039,
          "title": "Maximally localized exciton Wannier functions for solids",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.125118.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.108.032605",
          "author": "Bacui Li, Lorcán O. Conlon, Ping Koy Lam, and Syed M. Assad",
          "description": "Author(s): Bacui Li, Lorcán O. Conlon, Ping Koy Lam, and Syed M. Assad\nThe authors map qubit tomography to a quantum multiparameter estimation problem and find the optimal single-qubit measurements. Using a quantum computing demonstration they show that the optimal separable measurement bound can be saturated.\n\n[Phys. Rev. A 108, 032605] Published Wed Sep 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.108.032605",
          "publishedOn": "2023-09-13T10:00:00.000Z",
          "wordCount": 1548,
          "title": "Optimal single-qubit tomography: Realization of locally optimal measurements on a quantum computer",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.108.032605.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.118301",
          "author": "Hongbo Zhao, Andrej Košmrlj, and Sujit S. Datta",
          "description": "Author(s): Hongbo Zhao, Andrej Košmrlj, and Sujit S. Datta\nChemotaxis and motility-induced phase separation compete against each other in systems of active particles.\n\n[Phys. Rev. Lett. 131, 118301] Published Tue Sep 12, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.118301",
          "publishedOn": "2023-09-12T10:00:00.000Z",
          "wordCount": 1044,
          "title": "Chemotactic Motility-Induced Phase Separation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.118301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.104203",
          "author": "Adam Nahum and Kay Jörg Wiese",
          "description": "Author(s): Adam Nahum and Kay Jörg Wiese\nField theoretic renormalization group is applied to measurement and entanglement phase transitions. The renormalization group flows for both random tensor networks and monitored systems show that, in high dimensions, there exist distinct weak- and strong-coupling universality classes for these phase transitions. In addition, one of the field theories exhibits a supersymmetry that leads to dimensional reduction by four.\n\n[Phys. Rev. B 108, 104203] Published Tue Sep 12, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.104203",
          "publishedOn": "2023-09-12T10:00:00.000Z",
          "wordCount": 1051,
          "title": "Renormalization group for measurement and entanglement phase transitions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.104203.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.L100505",
          "author": "Andrew C. Yuan, Yaar Vituri, Erez Berg, Boris Spivak, and Steven A. Kivelson",
          "description": "Author(s): Andrew C. Yuan, Yaar Vituri, Erez Berg, Boris Spivak, and Steven A. Kivelson\nThe lowest-order Josephson coupling between d-wave superconductors vanishes by symmetry when the twist angle is close to 45 degrees. The authors propose here an “order by disorder” mechanism, whereby spatial fluctuations in the local Josephson coupling generate an effective higher-order coupling, leading to a time reversal symmetry breaking superconducting phase at the twisted interface. This mechanism may offer an explanation for recent experiments in twist junctions between high-Tc cuprate superconductors. These findings have broader implications for high-Tc cuprate physics, requiring a local admixture of an s-wave component in the d-wave order parameter.\n\n[Phys. Rev. B 108, L100505] Published Tue Sep 12, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.L100505",
          "publishedOn": "2023-09-12T10:00:00.000Z",
          "wordCount": 845,
          "title": "Inhomogeneity-induced time-reversal symmetry breaking in cuprate twist junctions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.L100505.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.031026",
          "author": "Gianluca Stefanucci, Robert van Leeuwen, and Enrico Perfetto",
          "description": "Author(s): Gianluca Stefanucci, Robert van Leeuwen, and Enrico Perfetto\nA new set of equations captures the dynamical interplay of electrons and vibrations in crystals and forms a basis for computational studies.\n\n[Phys. Rev. X 13, 031026] Published Mon Sep 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.031026",
          "publishedOn": "2023-09-11T10:00:00.000Z",
          "wordCount": 1427,
          "title": "In and Out-of-Equilibrium <i>Ab Initio</i> Theory of Electrons and Phonons",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.031026.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.111001",
          "author": "Nhat-Minh Nguyen, Dragan Huterer, and Yuewei Wen",
          "description": "Author(s): Nhat-Minh Nguyen, Dragan Huterer, and Yuewei Wen\nA joint analysis of data from the CMB, weak lensing, peculiar velocities, and galaxy clustering, shows that an extension of the concordance cosmological model which includes the suppression of the growth of cosmic structure can alleviate two widely discussed cosmological tensions.\n\n[Phys. Rev. Lett. 131, 111001] Published Mon Sep 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.111001",
          "publishedOn": "2023-09-11T10:00:00.000Z",
          "wordCount": 1072,
          "title": "Evidence for Suppression of Structure Growth in the Concordance Cosmological Model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.111001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.116201",
          "author": "J. Vallejo Bustamante, R. Ribeiro-Palau, C. Fermon, M. Pannetier-Lecoeur, K. Watanabe, T. Tanigushi, R. Deblock, S. Guéron, M. Ferrier, J. N. Fuchs, G. Montambaux, F. Piéchon, and H. Bouchiat",
          "description": "Author(s): J. Vallejo Bustamante, R. Ribeiro-Palau, C. Fermon, M. Pannetier-Lecoeur, K. Watanabe, T. Tanigushi, R. Deblock, S. Guéron, M. Ferrier, J. N. Fuchs, G. Montambaux, F. Piéchon, and H. Bouchiat\nMagnetization measurements on graphene/hBN samples in a wide range of chemical potential reveal paramagnetism at saddle points of the moiré band structure.\n\n[Phys. Rev. Lett. 131, 116201] Published Mon Sep 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.116201",
          "publishedOn": "2023-09-11T10:00:00.000Z",
          "wordCount": 1329,
          "title": "Paramagnetic Singularities of the Orbital Magnetism in Graphene with a Moiré Potential",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.116201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.064017",
          "author": "Christopher Whittall and Leor Barack",
          "description": "Author(s): Christopher Whittall and Leor Barack\nThe self-force problem in gravity is an approach to the two-body problem in which the mass ratio is extreme enough that the smaller-mass body can be usefully treated as a test particle to the lowest order in the mass ratio. In this paper, frequency domain methods, which are particularly suited for bound orbital motion, are developed in an innovative way so that they can be applied to study hyperbolic scattering in the “toy” problem of a scalar charge. Frequency domain methods as developed here may prove to be a promising approach to the full gravitational self-force problem.\n\n[Phys. Rev. D 108, 064017] Published Mon Sep 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.064017",
          "publishedOn": "2023-09-11T10:00:00.000Z",
          "wordCount": 1598,
          "title": "Frequency-domain approach to self-force in hyperbolic scattering",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.064017.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.125411",
          "author": "Paul Henderson, Areg Ghazaryan, Alexander A. Zibrov, Andrea F. Young, and Maksym Serbyn",
          "description": "Author(s): Paul Henderson, Areg Ghazaryan, Alexander A. Zibrov, Andrea F. Young, and Maksym Serbyn\nHarnessing the power of deep learning, researchers have developed a novel method to fit the band structure parameters of complex 2D materials, such as trilayer graphene. By training neural networks on simulated data for the density of states, and then minimizing the effective distance between network-generated images and experimental data, the authors obtain here accurate predictions of tight-binding parameters, validating their results against literature values. This method can be easily extended to other complex two-dimensional materials, as well as to other experimental techniques.\n\n[Phys. Rev. B 108, 125411] Published Mon Sep 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.125411",
          "publishedOn": "2023-09-11T10:00:00.000Z",
          "wordCount": 1294,
          "title": "Deep learning extraction of band structure parameters from density of states: A case study on trilayer graphene",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.125411.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.034017",
          "author": "T. Vasselon, A. Hernández-Mínguez, M. Hollenbach, G.V. Astakhov, and P.V. Santos",
          "description": "Author(s): T. Vasselon, A. Hernández-Mínguez, M. Hollenbach, G.V. Astakhov, and P.V. Santos\nSilicon vacancies in 4H-SiC are color centers with promising applications in quantum technologies, but spin control of the centers generated in a hexagonal local crystallographic environment has yet to be demonstrated above cryogenic temperatures. The authors use the dynamic strain of surface acoustic waves to overcome this limitation and efficiently excite spin transitions in the excited states of these color centers up to room temperature. The acoustic spin control of silicon vacancies opens possibilities for the implementation of efficient quantum spin control and sensing protocols using spin optomechanics.\n\n[Phys. Rev. Applied 20, 034017] Published Mon Sep 11, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.034017",
          "publishedOn": "2023-09-11T10:00:00.000Z",
          "wordCount": 1201,
          "title": "Acoustically Induced Spin Resonances of Silicon-Vacancy Centers in $4H$-SiC",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.034017.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.104003",
          "author": "Bo Liu, Rogerio Manica, Qingxia Liu, Zhenghe Xu, Evert Klaseboer, and Qiang Yang",
          "description": "Author(s): Bo Liu, Rogerio Manica, Qingxia Liu, Zhenghe Xu, Evert Klaseboer, and Qiang Yang\nObservations of air-bubble mergers in water explain why dissolved salt slows this process and leads to foam.\n\n[Phys. Rev. Lett. 131, 104003] Published Fri Sep 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.104003",
          "publishedOn": "2023-09-08T10:00:00.000Z",
          "wordCount": 1164,
          "title": "Nanoscale Transport during Liquid Film Thinning Inhibits Bubble Coalescing Behavior in Electrolyte Solutions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.104003.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.125301",
          "author": "Pavel Sterin, Kai Hühn, Mikhail M. Glazov, Jens Hübner, and Michael Oestreich",
          "description": "Author(s): Pavel Sterin, Kai Hühn, Mikhail M. Glazov, Jens Hübner, and Michael Oestreich\nSpin noise spectroscopy on single quantum dots (QDs) has matured to a highly efficient method to study the spin and charge dynamics of semiconductor quantum dots, including the subtle impact of their surroundings. Here, the authors extend the theory and the experimental technique of optical spin noise spectroscopy to high magnetic fields and study the fundamental mechanisms of decharging and recharging of (InGa)As QDs at quasiresonant and nonresonant optical excitation. The resulting photoinduced two-way charge dynamics in single QDs is not only interesting from the fundamental point of view but plays an important role in many quantum dot based photonic devices, such as optically addressable qubits or reliable single-photon emitters.\n\n[Phys. Rev. B 108, 125301] Published Fri Sep 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.125301",
          "publishedOn": "2023-09-08T10:00:00.000Z",
          "wordCount": 1245,
          "title": "Two-way photoeffectlike occupancy dynamics in a single (InGa)As quantum dot",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.125301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.108.032408",
          "author": "Anita Weidinger, Glen Bigan Mbeng, and Wolfgang Lechner",
          "description": "Author(s): Anita Weidinger, Glen Bigan Mbeng, and Wolfgang Lechner\nQuantum error mitigation involves reducing errors in hybrid quantum-classical algorithms, which is particularly relevant for near-term noisy quantum devices. The authors introduce an error mitigation technique based on redundant parity encoding of logical variables. They demonstrate the use of this technique by applying it to the quantum approximate optimization algorithm.\n\n[Phys. Rev. A 108, 032408] Published Fri Sep 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.108.032408",
          "publishedOn": "2023-09-08T10:00:00.000Z",
          "wordCount": 1367,
          "title": "Error mitigation for quantum approximate optimization",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.108.032408.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.108.033105",
          "author": "Kayla J. Rodriguez, Nickolas H. Pilgram, Daniel S. Barker, Stephen P. Eckel, and Eric B. Norrgard",
          "description": "Author(s): Kayla J. Rodriguez, Nickolas H. Pilgram, Daniel S. Barker, Stephen P. Eckel, and Eric B. Norrgard\nThe authors present a theoretical analysis of a frequency-chirped molecular magneto-optical trap (MOT) that may open the way for efficient cooling of a class of light molecules. They show that this approach can increase the capture velocity of the MOT which could be used to capture more molecules from typical molecular sources and, in some cases, perhaps remove the need for laser slowing before capture in the MOT.\n\n[Phys. Rev. A 108, 033105] Published Fri Sep 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.108.033105",
          "publishedOn": "2023-09-08T10:00:00.000Z",
          "wordCount": 1141,
          "title": "Simulations of a frequency-chirped magneto-optical trap of MgF",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.108.033105.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.033165",
          "author": "Rodrigo C. V. Coelho, Hélio R. J. C. Figueiredo, and Margarida M. Telo da Gama",
          "description": "Author(s): Rodrigo C. V. Coelho, Hélio R. J. C. Figueiredo, and Margarida M. Telo da Gama\nActive nematic droplets on surfaces are studied at different activities on a wide range of surfaces. The analysis provides a global description of the dynamical regimes reported for active nematic droplets, such as active wetting, propulsion, and chaotic motion, and it reveals the dimensionless parameters that characterize the dynamics of droplets on surfaces.\n\n[Phys. Rev. Research 5, 033165] Published Thu Sep 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.033165",
          "publishedOn": "2023-09-07T10:00:00.000Z",
          "wordCount": 1890,
          "title": "Active nematics on flat surfaces: From droplet motility and scission to active wetting",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.5.033165.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.106601",
          "author": "Jinchao Zhao, Peizhi Mai, Barry Bradlyn, and Philip Phillips",
          "description": "Author(s): Jinchao Zhao, Peizhi Mai, Barry Bradlyn, and Philip Phillips\nWhen zeros appear in the Green’s function, as in strongly correlated systems, the invariant N3 for the two-dimensional quantum anomalous Hall insulator does not necessarily encode a topological invariant of the ground state, in contrast to expectations.\n\n[Phys. Rev. Lett. 131, 106601] Published Thu Sep 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.106601",
          "publishedOn": "2023-09-07T10:00:00.000Z",
          "wordCount": 835,
          "title": "Failure of Topological Invariants in Strongly Correlated Matter",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.106601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.108001",
          "author": "Evan V. Miu, James R. McKone, and Giannis Mpourmpakis",
          "description": "Author(s): Evan V. Miu, James R. McKone, and Giannis Mpourmpakis\nThe reactivity of a material is describable using only the arrangement of its atoms, a finding that could be used to speed up the search for new catalytic materials.\n\n[Phys. Rev. Lett. 131, 108001] Published Thu Sep 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.108001",
          "publishedOn": "2023-09-07T10:00:00.000Z",
          "wordCount": 1029,
          "title": "Global and Local Connectivities Describe Hydrogen Intercalation in Metal Oxides",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.108001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.093701",
          "author": "I. Rubinstein and B. Zaltzman",
          "description": "Author(s): I. Rubinstein and B. Zaltzman\nDendrite formation due to morphological instability in cathodic electrodeposition of a metal and related fluid flows are investigated. We show that the electric double layer fine structure and the finite electrode reaction rate regularize the electrodeposition front short-wave singularity and select a range of unstable perturbation modes. The critical wavelength corresponds to the fastest growing mode and scales with the electric double layer width and the reaction-diffusion length. The emerging electroconvective (electroosmotic) flow in the nonequilibrium regime selects the cathodic diffusion layer width as the dominant length scale for morphological instability and emerging dendrites.\n\n[Phys. Rev. Fluids 8, 093701] Published Thu Sep 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.093701",
          "publishedOn": "2023-09-07T10:00:00.000Z",
          "wordCount": 1818,
          "title": "How the fine structure of the electric double layer and the flow affect morphological instability in electrodeposition",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.093701.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.19.020126",
          "author": "David J. Webb and Cassandra A. Paul",
          "description": "Author(s): David J. Webb and Cassandra A. Paul\nChanges to the structure of introductory physics courses can eliminate some demographic grade gaps.\n\n[Phys. Rev. Phys. Educ. Res. 19, 020126] Published Wed Sep 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.19.020126",
          "publishedOn": "2023-09-06T10:00:00.000Z",
          "wordCount": 1079,
          "title": "Attributing equity gaps to course structure in introductory physics",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRPER/key_images/10.1103/PhysRevPhysEducRes.19.020126.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.102502",
          "author": "A. Ashtari Esfahani <em>et al.</em> (Project 8 Collaboration)",
          "description": "Author(s): A. Ashtari Esfahani et al. (Project 8 Collaboration)\nThe first frequency-based limit on the neutrino’s mass sets the stage for next-generation experiments.\n\n[Phys. Rev. Lett. 131, 102502] Published Wed Sep 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.102502",
          "publishedOn": "2023-09-06T10:00:00.000Z",
          "wordCount": 997,
          "title": "Tritium Beta Spectrum Measurement and Neutrino Mass Limit from Cyclotron Radiation Emission Spectroscopy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.102502.png"
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}