{
  "sources": [
    {
      "title": "Editors' Suggestions",
      "feedUrl": "http://feeds.aps.org/rss/allsuggestions.xml",
      "siteUrl": "http://journals.aps.org/",
      "articles": [
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.027201",
          "author": "Chong Liu, Shao-Chun Chen, and Nail Akhmediev",
          "description": "Author(s): Chong Liu, Shao-Chun Chen, and Nail Akhmediev\nAn exact theory for superregular breathers in Manakov systems is derived, with possible applications to a wide range of nonlinear wave phenomena.\n\n[Phys. Rev. Lett. 132, 027201] Published Wed Jan 10, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.027201",
          "publishedOn": "2024-01-10T10:00:00.000Z",
          "wordCount": 863,
          "title": "Fundamental and Second-Order Superregular Breathers in Vector Fields",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.027201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.024507",
          "author": "Dan Mao and Debanjan Chowdhury",
          "description": "Author(s): Dan Mao and Debanjan Chowdhury\nThis work develops a systematic theoretical framework to determine the low-energy effective “diamagnetic” response associated with superconductivity and excitonic superfluidity in strongly interacting electronic models hosting isolated nearly flat bands. The results can be used to derive upper bounds on the transition temperatures for superconductivity and excitonic superfluidity without making any mean-field type approximations. The same theoretical framework can also be extended with very few modifications, to address questions related to ferromagnetism in flat bands and magnetic circular dichroism.\n\n[Phys. Rev. B 109, 024507] Published Wed Jan 10, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.024507",
          "publishedOn": "2024-01-10T10:00:00.000Z",
          "wordCount": 1145,
          "title": "Upper bounds on superconducting and excitonic phase stiffness for interacting isolated narrow bands",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.024507.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.016001",
          "author": "Paul Z. Hanakata, Sourav S. Bhabesh, David Yllanes, David R. Nelson, and Mark J. Bowick",
          "description": "Author(s): Paul Z. Hanakata, Sourav S. Bhabesh, David Yllanes, David R. Nelson, and Mark J. Bowick\nThermalized crystalline sheets, such as graphene liberated from a substrate, are driven by height fluctuations. The authors study the nonlinear dynamics of doubly-clamped nanoribbons as prototypical graphene resonators. Such ribbons exhibit a thermalized version of Euler buckling, with both up and down local minima. Treating the ribbon as a Brownian particle confined to a double-well potential, they determine transition rates across the two wells and oscillations inside a given well via molecular dynamics simulations. The dynamical behavior found is very different from Arrhenius behavior. The rate-controlling exponential factor depends only on the geometry, as opposed to the temperature, providing a new pathway for the experimental control of thermalized two-dimensional metamaterials.\n\n[Phys. Rev. Materials 8, 016001] Published Tue Jan 09, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.016001",
          "publishedOn": "2024-01-09T10:00:00.000Z",
          "wordCount": 1829,
          "title": "Vibrations and transitions across barrier of strained nanoribbons at finite temperature",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.016001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.024001",
          "author": "W. J. Schill, M. R. Armstrong, J. H. Nguyen, D. M. Sterbentz, D. A. White, L. X. Benedict, R. N. Rieben, A. Hoff, H. E. Lorenzana, J. L. Belof, B. M. La Lone, and M. D. Staska",
          "description": "Author(s): W. J. Schill, M. R. Armstrong, J. H. Nguyen, D. M. Sterbentz, D. A. White, L. X. Benedict, R. N. Rieben, A. Hoff, H. E. Lorenzana, J. L. Belof, B. M. La Lone, and M. D. Staska\nNeutralization of a shock-generated Richtmyer-Meshkov instability at the interface between heavy and light materials using timed double-shock wave fronts is demonstrated experimentally and verified numerically.\n\n[Phys. Rev. Lett. 132, 024001] Published Tue Jan 09, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.024001",
          "publishedOn": "2024-01-09T10:00:00.000Z",
          "wordCount": 1079,
          "title": "Suppression of Richtmyer-Meshkov instability via special pairs of shocks and phase transitions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.024001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.109.014607",
          "author": "Chung-Hao Chen, Ting-Heng Hsieh, Hong-Yue Huang, Yu-Chuan Cheng, and Tzay-Ming Hong",
          "description": "Author(s): Chung-Hao Chen, Ting-Heng Hsieh, Hong-Yue Huang, Yu-Chuan Cheng, and Tzay-Ming Hong\nThe rate at which a raft made of ants is stretched determines its properties because the ants take time to fix holes.\n\n[Phys. Rev. E 109, 014607] Published Tue Jan 09, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.109.014607",
          "publishedOn": "2024-01-09T10:00:00.000Z",
          "wordCount": 1688,
          "title": "Formation and mechanics of fire ant rafts as an active self-healing membrane",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.109.014607.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.014406",
          "author": "Pablo Sala, Yizhi You, Johannes Hauschild, and Olexei Motrunich",
          "description": "Author(s): Pablo Sala, Yizhi You, Johannes Hauschild, and Olexei Motrunich\nThis work investigates the zero-temperature physics of generalized Bose-Hubbard models, which conserve finite Fourier momenta of the particle number. Analytical and numerical calculations predict a novel quasi-long-range order phase, in addition to more conventional Mott insulators. The former is characterized by a two-species Luttinger liquid in the infrared, with microscopic expectation values dressed by oscillatory contributions. The authors also conjecture that this phase is destroyed by the unbinding of topological defects along the temporal direction even when they are confined along the transverse direction.\n\n[Phys. Rev. B 109, 014406] Published Tue Jan 09, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.014406",
          "publishedOn": "2024-01-09T10:00:00.000Z",
          "wordCount": 2314,
          "title": "Exotic quantum liquids in Bose-Hubbard models with spatially modulated symmetries",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.014406.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.035116",
          "author": "T. Fujii, O. Janson, H. Yasuoka, H. Rosner, Yu. Prots, U. Burkhardt, M. Schmidt, and M. Baenitz",
          "description": "Author(s): T. Fujii, O. Janson, H. Yasuoka, H. Rosner, Yu. Prots, U. Burkhardt, M. Schmidt, and M. Baenitz\nThe electric field gradient (EFG) and magnetic excitation of TaSb2 were studied using nuclear quadrupole resonance (NQR) in a single crystal. The EFG parameters determined by measuring all expected NQR lines were corroborated by density functional theory (DFT) calculations. Despite the good agreement between the measured and calculated Sommerfeld coefficients, the spin-lattice relaxation rate was not captured by the DFT band calculations. To overcome this discrepancy, the authors propose a site-dependent in-gap state with an average energy gap of ~7 meV for the Sb sites and ~22 meV for the Ta site, which are much smaller than the semimetallic gap.\n\n[Phys. Rev. B 109, 035116] Published Tue Jan 09, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.035116",
          "publishedOn": "2024-01-09T10:00:00.000Z",
          "wordCount": 1557,
          "title": "Experimental nuclear quadrupole resonance and computational study of the structurally refined topological semimetal ${\\mathrm{TaSb}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.035116.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.109.012610",
          "author": "Laura Lewis, Daiwei Zhu, Alexandru Gheorghiu, Crystal Noel, Or Katz, Bahaa Harraz, Qingfeng Wang, Andrew Risinger, Lei Feng, Debopriyo Biswas, Laird Egan, Thomas Vidick, Marko Cetina, and Christopher Monroe",
          "description": "Author(s): Laura Lewis, Daiwei Zhu, Alexandru Gheorghiu, Crystal Noel, Or Katz, Bahaa Harraz, Qingfeng Wang, Andrew Risinger, Lei Feng, Debopriyo Biswas, Laird Egan, Thomas Vidick, Marko Cetina, and Christopher Monroe\nThe authors implement a noninteractive test of quantumness, or an algorithm for verifying whether an untrusted device is capable of quantum computation, on an ion-trap quantum computer. Their results clearly exceed the classical bound.\n\n[Phys. Rev. A 109, 012610] Published Tue Jan 09, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.109.012610",
          "publishedOn": "2024-01-09T10:00:00.000Z",
          "wordCount": 1032,
          "title": "Experimental implementation of an efficient test of quantumness",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.109.012610.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.015202",
          "author": "Anubhab Haldar, Zhengjie Huang, Xuedan Ma, Pierre Darancet, and Sahar Sharifzadeh",
          "description": "Author(s): Anubhab Haldar, Zhengjie Huang, Xuedan Ma, Pierre Darancet, and Sahar Sharifzadeh\nCoherent interactions between electromagnetic waves and extended vibrational degrees of freedom in solids (phonons) enable the stabilization of non-equilibrium states of matter with potentially desirable properties. However, the breakdown of the harmonic approximation in a material experiencing a structural phase transition results in large anharmonic deviations that limit the applicability of standard illumination protocols based on periodic drives. In this study, the authors propose a new illumination protocol that enables amplification of vibrations far into the non-linear regime for broken-symmetry materials.\n\n[Phys. Rev. Materials 8, 015202] Published Mon Jan 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.015202",
          "publishedOn": "2024-01-08T10:00:00.000Z",
          "wordCount": 1089,
          "title": "Excitation protocols for nonlinear phononics in bismuth and antimony",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.015202.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.021801",
          "author": "R. Aaij <em>et al.</em> (LHCb Collaboration)",
          "description": "Author(s): R. Aaij et al. (LHCb Collaboration)\nThe quark-mixing CP-violation angle β is measured with the greatest precision to date.\n\n[Phys. Rev. Lett. 132, 021801] Published Mon Jan 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.021801",
          "publishedOn": "2024-01-08T10:00:00.000Z",
          "wordCount": 783,
          "title": "Measurement of $CP$ Violation in ${B}^{0}→ψ(→{ℓ}^{+}{ℓ}^{−}){K}_{S}^{0}(→{π}^{+}{π}^{−})$ Decays",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.021801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.109.015203",
          "author": "J. C. Faure, D. Tordeux, L. Gremillet, and M. Lemoine",
          "description": "Author(s): J. C. Faure, D. Tordeux, L. Gremillet, and M. Lemoine\nPowerful astrophysical sources are known to interact with their surroundings via extreme radiation-plasma interactions resulting from large quantities of emitted nonthermal radiation. This paper studies the physical processes involved in such interactions, combining analytical approximations with numerical simulations, and unveils a complex sequence of particle acceleration processes.\n\n[Phys. Rev. E 109, 015203] Published Mon Jan 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.109.015203",
          "publishedOn": "2024-01-08T10:00:00.000Z",
          "wordCount": 1587,
          "title": "High-energy acceleration phenomena in extreme-radiation–plasma interactions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.109.015203.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.109.012413",
          "author": "Gopal Chandra Santra, Fred Jendrzejewski, Philipp Hauke, and Daniel J. Egger",
          "description": "Author(s): Gopal Chandra Santra, Fred Jendrzejewski, Philipp Hauke, and Daniel J. Egger\nThe authors study the connection between the solution of the quantum approximate optimization algorithm (QAOA) and the generation of squeezed states. In doing so, they reveal a tight connection between the two seemingly unrelated fields of quantum metrology and computing. They also suggest the potential use of squeezing as a benchmark for assessing the quality of quantum algorithms.\n\n[Phys. Rev. A 109, 012413] Published Mon Jan 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.109.012413",
          "publishedOn": "2024-01-08T10:00:00.000Z",
          "wordCount": 1941,
          "title": "Squeezing and quantum approximate optimization",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.109.012413.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.14.011002",
          "author": "Zala Korenjak and Matjaž Humar",
          "description": "Author(s): Zala Korenjak and Matjaž Humar\nUsing a soap bubble, researchers have created a laser that could act as a sensitive sensor for environmental parameters including atmospheric pressure.\n\n[Phys. Rev. X 14, 011002] Published Fri Jan 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.14.011002",
          "publishedOn": "2024-01-05T10:00:00.000Z",
          "wordCount": 2111,
          "title": "Smectic and Soap Bubble Optofluidic Lasers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.14.011002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.6.013017",
          "author": "Guilherme R. Fonseca, Filipa R. Prudêncio, Mário G. Silveirinha, and Paloma A. Huidobro",
          "description": "Author(s): Guilherme R. Fonseca, Filipa R. Prudêncio, Mário G. Silveirinha, and Paloma A. Huidobro\nA first-principles formalism that enables the topological characterization of Weyl points in three-dimensional dispersive photonic continua is introduced. The chirality of Weyl points is computed through gap Chern numbers and through direct computation of the Berry curvature, in both cases solely using the photonic Green’s function.\n\n[Phys. Rev. Research 6, 013017] Published Fri Jan 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.6.013017",
          "publishedOn": "2024-01-05T10:00:00.000Z",
          "wordCount": 1905,
          "title": "First-principles study of topological invariants of Weyl points in continuous media",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.6.013017.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.016604",
          "author": "Hao Song, Nathanan Tantivasadakarn, Wilbur Shirley, and Michael Hermele",
          "description": "Author(s): Hao Song, Nathanan Tantivasadakarn, Wilbur Shirley, and Michael Hermele\nBy way of an algebraic basis for their computation, fracton self-statistics is shown to be a key factor in the characterization of fracton order.\n\n[Phys. Rev. Lett. 132, 016604] Published Fri Jan 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.016604",
          "publishedOn": "2024-01-05T10:00:00.000Z",
          "wordCount": 1162,
          "title": "Fracton Self-Statistics",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.016604.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.017002",
          "author": "Hrishikesh Patel, Vedangi Pathak, Oguzhan Can, Andrew C. Potter, and Marcel Franz",
          "description": "Author(s): Hrishikesh Patel, Vedangi Pathak, Oguzhan Can, Andrew C. Potter, and Marcel Franz\nA proposed new design of superconducting qubits uses Josephson junctions made with a high-Tc d-wave superconductor overlaying a conventional s-wave superconductor to increase their coherence time and stability in the presence of noise.\n\n[Phys. Rev. Lett. 132, 017002] Published Fri Jan 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.017002",
          "publishedOn": "2024-01-05T10:00:00.000Z",
          "wordCount": 978,
          "title": "$d$-Mon: A Transmon with Strong Anharmonicity Based on Planar $c$-Axis Tunneling Junction between $d$-Wave and $s$-Wave Superconductors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.017002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.017003",
          "author": "Valentina Brosco, Giuseppe Serpico, Valerii Vinokur, Nicola Poccia, and Uri Vool",
          "description": "Author(s): Valentina Brosco, Giuseppe Serpico, Valerii Vinokur, Nicola Poccia, and Uri Vool\nA proposed new design of superconducting qubits uses Josephson junctions made with a high-Tc d-wave superconductor overlaying a conventional s-wave superconductor to increase their coherence time and stability in the presence of noise.\n\n[Phys. Rev. Lett. 132, 017003] Published Fri Jan 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.017003",
          "publishedOn": "2024-01-05T10:00:00.000Z",
          "wordCount": 1249,
          "title": "Superconducting Qubit Based on Twisted Cuprate Van der Waals Heterostructures",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.017003.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.109.016006",
          "author": "John Collins and Ted C. Rogers",
          "description": "Author(s): John Collins and Ted C. Rogers\nThe authors discuss how in QCD, processes which describe how final state hadrons arise from a parton in hard scattering are sensitive to the Wilson line necessary for gauge invariance. This affects some sum rules, notably that for charge conservation.\n\n[Phys. Rev. D 109, 016006] Published Fri Jan 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.109.016006",
          "publishedOn": "2024-01-05T10:00:00.000Z",
          "wordCount": 1099,
          "title": "Definition of fragmentation functions and the violation of sum rules",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.109.016006.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.109.022001",
          "author": "R. Abbott <em>et al.</em> (The LIGO Scientific Collaboration and the Virgo Collaboration)",
          "description": "Author(s): R. Abbott et al. (The LIGO Scientific Collaboration and the Virgo Collaboration)\nGWTC-2.1 is a catalog of gravitational wave events from compact binary coalescences from the first half of the third observing run of Advanced LIGO and Advanced Virgo. It improves on GWTC-2, which covered the same period but with less refined analysis methods. GWTC-2.1 identifies 8 new events, all identified as sourced by binary black holes with one exception identified as a neutron star-black hole coalescence. These events expand significantly on the parameters characterizing the sources of observed gravitational-wave transients.\n\n[Phys. Rev. D 109, 022001] Published Fri Jan 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.109.022001",
          "publishedOn": "2024-01-05T10:00:00.000Z",
          "wordCount": 1670,
          "title": "GWTC-2.1: Deep extended catalog of compact binary coalescences observed by LIGO and Virgo during the first half of the third observing run",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.109.022001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.109.025004",
          "author": "Andrei O. Barvinsky and Nikita Kolganov",
          "description": "Author(s): Andrei O. Barvinsky and Nikita Kolganov\nMotivated by cosmological Hartle-Hawking and microcanonical density matrix prescriptions for the quantum state of the Universe, the authors develop a Schwinger-Keldysh in-in formalism for generic non-equilibrium systems with an initial density matrix. For generic density matrices of the Gaussian type, they develop the generating functionals of the in-in Green’s functions and discuss how “particle interpretation” relates to the density matrix parameters.\n\n[Phys. Rev. D 109, 025004] Published Fri Jan 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.109.025004",
          "publishedOn": "2024-01-05T10:00:00.000Z",
          "wordCount": 1056,
          "title": "Nonequilibrium Schwinger-Keldysh formalism for density matrix states: Analytic properties and implications in cosmology",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.109.025004.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.016202",
          "author": "Edith Wietek, Matthias Florian, Jonas Göser, Takashi Taniguchi, Kenji Watanabe, Alexander Högele, Mikhail M. Glazov, Alexander Steinhoff, and Alexey Chernikov",
          "description": "Author(s): Edith Wietek, Matthias Florian, Jonas Göser, Takashi Taniguchi, Kenji Watanabe, Alexander Högele, Mikhail M. Glazov, Alexander Steinhoff, and Alexey Chernikov\nInterlayer excitons in van der Waals heterostructures diffuse rapidly, with diffusion coefficients about 1000 times larger than previously seen, in the absence of moiré- and disorder-induced localization.\n\n[Phys. Rev. Lett. 132, 016202] Published Thu Jan 04, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.016202",
          "publishedOn": "2024-01-04T10:00:00.000Z",
          "wordCount": 1130,
          "title": "Nonlinear and Negative Effective Diffusivity of Interlayer Excitons in Moiré-Free Heterobilayers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.016202.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.016301",
          "author": "Tomohiro Fujimoto, Takayuki Kurihara, Yuta Murotani, Tomohiro Tamaya, Natsuki Kanda, Changsu Kim, Jun Yoshinobu, Hidefumi Akiyama, Takeo Kato, and Ryusuke Matsunaga",
          "description": "Author(s): Tomohiro Fujimoto, Takayuki Kurihara, Yuta Murotani, Tomohiro Tamaya, Natsuki Kanda, Changsu Kim, Jun Yoshinobu, Hidefumi Akiyama, Takeo Kato, and Ryusuke Matsunaga\nSpin Hall conductivity is observed in GaAs at room temperature via a circularly polarized terahertz pump-probe setup.\n\n[Phys. Rev. Lett. 132, 016301] Published Thu Jan 04, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.016301",
          "publishedOn": "2024-01-04T10:00:00.000Z",
          "wordCount": 1073,
          "title": "Observation of Terahertz Spin Hall Conductivity Spectrum in GaAs with Optical Spin Injection",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.016301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.109.023506",
          "author": "Alexander C. Jenkins, Jonathan Braden, Hiranya V. Peiris, Andrew Pontzen, Matthew C. Johnson, and Silke Weinfurtner",
          "description": "Author(s): Alexander C. Jenkins, Jonathan Braden, Hiranya V. Peiris, Andrew Pontzen, Matthew C. Johnson, and Silke Weinfurtner\nThe authors study how phase transitions in ultracold atomic gases mimic relativistic vacuum decay, improving on previous analyses by incorporating the effects of quantum fluctuations over and above the classical equations of motion. This is designed to test early Universe physics via tabletop experiments.\n\n[Phys. Rev. D 109, 023506] Published Thu Jan 04, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.109.023506",
          "publishedOn": "2024-01-04T10:00:00.000Z",
          "wordCount": 1689,
          "title": "Analog vacuum decay from vacuum initial conditions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.109.023506.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.016203",
          "author": "Michelle M. Kelley, Ravishankar Sundararaman, and Tomás A. Arias",
          "description": "Author(s): Michelle M. Kelley, Ravishankar Sundararaman, and Tomás A. Arias\nThe interactions of helium atoms with crystalline surfaces are so gentle and subtle that it has been challenging to describe them from first principles.\n\n[Phys. Rev. Lett. 132, 016203] Published Wed Jan 03, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.016203",
          "publishedOn": "2024-01-03T10:00:00.000Z",
          "wordCount": 1113,
          "title": "Fully <i>Ab Initio</i> Approach to Inelastic Atom-Surface Scattering",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.016203.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.016603",
          "author": "Dongbin Shin, Angel Rubio, and Peizhe Tang",
          "description": "Author(s): Dongbin Shin, Angel Rubio, and Peizhe Tang\nCalculations show that light-matter interactions via nonlinear phononics can lead to long-lived non-equilibrium lattice distortion in bulk HgTe, demonstrating a possible microscopic mechanism to control the material topology with light.\n\n[Phys. Rev. Lett. 132, 016603] Published Wed Jan 03, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.016603",
          "publishedOn": "2024-01-03T10:00:00.000Z",
          "wordCount": 1205,
          "title": "Light-Induced Ideal Weyl Semimetal in HgTe via Nonlinear Phononics",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.016603.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.018402",
          "author": "Yiyang Ye (叶毅扬) and Jie Lin (林杰)",
          "description": "Author(s): Yiyang Ye (叶毅扬) and Jie Lin (林杰)\nA continuum model predicts a fingering instability at the leading front of a growing cell collective due to the feedback between pressure and growth rate, which could provide an evolutionary advantage.\n\n[Phys. Rev. Lett. 132, 018402] Published Wed Jan 03, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.018402",
          "publishedOn": "2024-01-03T10:00:00.000Z",
          "wordCount": 1255,
          "title": "Fingering Instability Accelerates Population Growth of a Proliferating Cell Collective",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.018402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.014301",
          "author": "Victor S. L'vov, Anna Pomyalov, Sergey V. Nazarenko, Dmytro A. Bozhko, Alexander J. E. Kreil, Burkard Hillebrands, and Alexander A. Serga",
          "description": "Author(s): Victor S. L'vov, Anna Pomyalov, Sergey V. Nazarenko, Dmytro A. Bozhko, Alexander J. E. Kreil, Burkard Hillebrands, and Alexander A. Serga\nQuasiparticles, created in dissipative nonlinear wave systems by external excitation, can form a Bose-Einstein condensate. The authors describe here the physical phenomena and conditions leading to condensation in various regimes of external excitation from weak and stationary to ultrastrong pumping. The authors have developed a stationary nonlinear theory of kinetic instability for the latter, supported by the experimental data for magnons, parametrically pumped in room-temperature films of yttrium iron garnet.\n\n[Phys. Rev. B 109, 014301] Published Wed Jan 03, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.014301",
          "publishedOn": "2024-01-03T10:00:00.000Z",
          "wordCount": 1947,
          "title": "Bose-Einstein condensation in systems with flux equilibrium",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.014301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.024101",
          "author": "C. V. Storm, G. A. Woolman, C. M. Lonsdale, J. D. McHardy, M. J. Duff, G. J. Ackland, and M. I. McMahon",
          "description": "Author(s): C. V. Storm, G. A. Woolman, C. M. Lonsdale, J. D. McHardy, M. J. Duff, G. J. Ackland, and M. I. McMahon\nThis static high-pressure x-ray diffraction study of iridium investigates previous reports of a core-level crossing at 80 GPa, whereby the authors find no evidence for such a transition. Further computational investigations reveal that a core-level crossing does occur in iridium, but only at 400 GPa. In addition, the efficacy of bismuth as a pressure-transmitting medium is demonstrated, maintaining a uniaxial stress component in the sample below 2% up to 159 GPa.\n\n[Phys. Rev. B 109, 024101] Published Wed Jan 03, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.024101",
          "publishedOn": "2024-01-03T10:00:00.000Z",
          "wordCount": 1538,
          "title": "Experimental and computational study of the core-level crossing transition in iridium at high pressure",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.024101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.024404",
          "author": "Rafael M. Fernandes, Vanuildo S. de Carvalho, Turan Birol, and Rodrigo G. Pereira",
          "description": "Author(s): Rafael M. Fernandes, Vanuildo S. de Carvalho, Turan Birol, and Rodrigo G. Pereira\nAltermagnets are an unconventional type of magnetic state with various appealing properties, both from the fundamental and applied physics perspectives. By investigating the impact of spin-orbit coupling on these states, this work reveals that all altermagnets are intrinsically noncollinear and that their Zeeman splittings possess symmetry-protected nodal lines. These features endow altermagnets with a remarkable resilience against external magnetic fields.\n\n[Phys. Rev. B 109, 024404] Published Wed Jan 03, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.024404",
          "publishedOn": "2024-01-03T10:00:00.000Z",
          "wordCount": 1874,
          "title": "Topological transition from nodal to nodeless Zeeman splitting in altermagnets",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.024404.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.035201",
          "author": "Subiao Bian, Razvigor Ossikovski, Adolf Canillas, Gerald Jellison, and Oriol Arteaga",
          "description": "Author(s): Subiao Bian, Razvigor Ossikovski, Adolf Canillas, Gerald Jellison, and Oriol Arteaga\nHere, the complete determination of the spectroscopic permittivity tensor of crystalline silicon in consideration of spatial dispersion (SD) is presented. Using spectroscopic ellipsometry, two complex parameters, ε and p1 (wave-vector-dependent for SD), were measured, revealing significant findings. Remarkably, pronounced UV region anisotropy was observed in (110) silicon wafers, surpassing the NIR region by up to five orders of magnitude. In contrast, minimal anisotropy was detected in (100) plane measurements, supporting the proposed tensor model. Comparative analysis of (100) and (110) wafers, incorporating SD, showcased consistent ε values, contributing valuable insights into silicon’s behavior.\n\n[Phys. Rev. B 109, 035201] Published Wed Jan 03, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.035201",
          "publishedOn": "2024-01-03T10:00:00.000Z",
          "wordCount": 1045,
          "title": "Spatial dispersion in silicon",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.035201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.045302",
          "author": "J. J. Wesdorp, F. J. Matute-Cañadas, A. Vaartjes, L. Grünhaupt, T. Laeven, S. Roelofs, L. J. Splitthoff, M. Pita-Vidal, A. Bargerbos, D. J. van Woerkom, P. Krogstrup, L. P. Kouwenhoven, C. K. Andersen, A. Levy Yeyati, B. van Heck, and G. de Lange",
          "description": "Author(s): J. J. Wesdorp, F. J. Matute-Cañadas, A. Vaartjes, L. Grünhaupt, T. Laeven, S. Roelofs, L. J. Splitthoff, M. Pita-Vidal, A. Bargerbos, D. J. van Woerkom, P. Krogstrup, L. P. Kouwenhoven, C. K. Andersen, A. Levy Yeyati, B. van Heck, and G. de Lange\nAndreev bound states are fermionic states localized in weak links between superconductors, which can be occupied with spinful quasiparticles. Recently, experiments embedding a nanowire Josephson junction into a superconducting circuit have enabled coherent manipulation of a single Andreev spin. However, these experiments remained limited to small magnetic fields. Here, the authors measure the microwave spectra of a nanowire Josephson junction in magnetic fields up to ∼ 250 mT and identify singlet, doublet, and triplet states of interacting Andreev spins.\n\n[Phys. Rev. B 109, 045302] Published Wed Jan 03, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.045302",
          "publishedOn": "2024-01-03T10:00:00.000Z",
          "wordCount": 1985,
          "title": "Microwave spectroscopy of interacting Andreev spins",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.045302.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.L020201",
          "author": "Giorgio Cipolloni and Jonah Kudler-Flam",
          "description": "Author(s): Giorgio Cipolloni and Jonah Kudler-Flam\nThe eigenstate thermalization hypothesis (ETH) represents a cornerstone in the theoretical understanding of the emergence of thermal behavior in closed quantum systems. Here, the authors investigate to what extent the ETH holds for non-Hermitian Hamiltonians, relevant for open and monitored quantum systems, and come to the surprising conclusion that fluctuations are greatly enhanced, indicating the breakdown of thermalization.\n\n[Phys. Rev. B 109, L020201] Published Wed Jan 03, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.L020201",
          "publishedOn": "2024-01-03T10:00:00.000Z",
          "wordCount": 891,
          "title": "Non-Hermitian Hamiltonians violate the eigenstate thermalization hypothesis",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.L020201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.109.013303",
          "author": "Max Cohen, Max Casebolt, Yutan Zhang, Kaden R. A. Hazzard, and Richard Scalettar",
          "description": "Author(s): Max Cohen, Max Casebolt, Yutan Zhang, Kaden R. A. Hazzard, and Richard Scalettar\nThe authors introduce a classical spin model motivated by the quantum Hamiltonian for synthetic-dimension systems based on ultracold molecules or Rydberg atoms. The authors use mean-field theory, Monte Carlo methods, and machine-learning approaches to study the phase diagram.\n\n[Phys. Rev. A 109, 013303] Published Wed Jan 03, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.109.013303",
          "publishedOn": "2024-01-03T10:00:00.000Z",
          "wordCount": 1822,
          "title": "Classical analog of quantum models in synthetic dimensions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.109.013303.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.014001",
          "author": "Shivsai Ajit Dixit, Abhishek Gupta, Harish Choudhary, and Thara Prabhakaran",
          "description": "Author(s): Shivsai Ajit Dixit, Abhishek Gupta, Harish Choudhary, and Thara Prabhakaran\nA new theoretical framework allows scientists to accurately estimate the friction a surface experiences in a turbulent flow, such as an airplane wing flying through the sky.\n\n[Phys. Rev. Lett. 132, 014001] Published Tue Jan 02, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.014001",
          "publishedOn": "2024-01-02T10:00:00.000Z",
          "wordCount": 1000,
          "title": "Generalized Scaling and Model for Friction in Wall Turbulence",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.014001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.018201",
          "author": "Nina Javerzat",
          "description": "Author(s): Nina Javerzat\nNew theoretical work explores the onset of rigidity in granular materials and other disordered systems by mapping out the edges of rigid regions.\n\n[Phys. Rev. Lett. 132, 018201] Published Tue Jan 02, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.018201",
          "publishedOn": "2024-01-02T10:00:00.000Z",
          "wordCount": 944,
          "title": "Schramm-Loewner Evolution in 2D Rigidity Percolation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.018201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.235432",
          "author": "Taige Wang, Chen Wu, Masataka Mogi, Minoru Kawamura, Yoshinori Tokura, Zhi-Xun Shen, Yi–Zhuang You, and Monica T. Allen",
          "description": "Author(s): Taige Wang, Chen Wu, Masataka Mogi, Minoru Kawamura, Yoshinori Tokura, Zhi-Xun Shen, Yi–Zhuang You, and Monica T. Allen\nQuantum anomalous Hall (QAH) insulators, known for their topological 1D conducting edge states, are a focus of many recent quantum material studies. Here, the authors overcome the challenges in direct imaging and analysis of edge states by exploiting the power of microwave impedance microscopy (MIM). By analyzing the resonance pattern of 1D edge plasmon excitations, MIM can discern true topological edge states from potential trivial ones. This approach significantly advances our understanding of QAH insulators and their topological edge states.\n\n[Phys. Rev. B 108, 235432] Published Fri Dec 29, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.235432",
          "publishedOn": "2023-12-29T10:00:00.000Z",
          "wordCount": 1541,
          "title": "Probing the edge states of Chern insulators using microwave impedance microscopy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.235432.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.L220404",
          "author": "Rostyslav O. Serha, Vitaliy I. Vasyuchka, Alexander A. Serga, and Burkard Hillebrands",
          "description": "Author(s): Rostyslav O. Serha, Vitaliy I. Vasyuchka, Alexander A. Serga, and Burkard Hillebrands\nThe Aharonov-Casher effect is the accumulation of the wave function phase when a particle with magnetic moment passes through an electric field. This phenomenon is observed for real particles and predicted for quasiparticles such as magnons. Here, the authors investigate the impact of a strong electric field on the phase of dipolar spin waves exited in a ferromagnetic yttrium iron garnet (YIG) film and report the experimental results in favor of the magnonic Aharonov-Casher effect.\n\n[Phys. Rev. B 108, L220404] Published Fri Dec 29, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.L220404",
          "publishedOn": "2023-12-29T10:00:00.000Z",
          "wordCount": 1097,
          "title": "Towards an experimental proof of the magnonic Aharonov-Casher effect",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.L220404.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.214523",
          "author": "Antonio Sanna, Camilla Pellegrini, Simone di Cataldo, Gianni Profeta, and Lilia Boeri",
          "description": "Author(s): Antonio Sanna, Camilla Pellegrini, Simone di Cataldo, Gianni Profeta, and Lilia Boeri\nBy means of ab initio calculations, the authors show here that neither a conventional nor an unconventional pairing mechanism can justify the observed 26-K superconducting Tc in compressed bcc titanium. They reconcile experimental and theoretical results by assuming the presence of Ti vacancies. These induce a phonon softening that increases the electron-phonon coupling at high pressure, yielding an agreement with measurements over the full pressure range 150–300 GPa. The proposed mechanism applies to multiple types of defects and can occur in several simple metals.\n\n[Phys. Rev. B 108, 214523] Published Thu Dec 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.214523",
          "publishedOn": "2023-12-28T10:00:00.000Z",
          "wordCount": 1094,
          "title": "Possible explanation for the high superconducting ${T}_{c}$ in bcc Ti at high pressure",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.214523.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.245159",
          "author": "Aidan P. Reddy and Liang Fu",
          "description": "Author(s): Aidan P. Reddy and Liang Fu\nRecent experiments on tMoTe2 provide the first realization of the fractional quantum anomalous Hall effect. Synthesizing insights from an extensive exact diagonalization study, the authors present here a many-body phase diagram tMoTe2, in which lowest Landau level (LLL)-like features and non-LLL-like features coexist. The study highlights several guiding principles, including interaction-enhanced particle-hole asymmetry, that is expected to play an important role in general fractional quantum anomalous Hall systems.\n\n[Phys. Rev. B 108, 245159] Published Thu Dec 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.245159",
          "publishedOn": "2023-12-28T10:00:00.000Z",
          "wordCount": 1335,
          "title": "Toward a global phase diagram of the fractional quantum anomalous Hall effect",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.245159.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.L121002",
          "author": "J. Fraunié, R. Jamil, R. Kantelberg, S. Roux, L. Petit, E. Lepleux, L. Pacheco, K. Watanabe, T. Taniguchi, V. Jacques, L. Lombez, M. M. Glazov, B. Lassagne, X. Marie, and C. Robert",
          "description": "Author(s): J. Fraunié, R. Jamil, R. Kantelberg, S. Roux, L. Petit, E. Lepleux, L. Pacheco, K. Watanabe, T. Taniguchi, V. Jacques, L. Lombez, M. M. Glazov, B. Lassagne, X. Marie, and C. Robert\n2D ferroelectric materials have attracted strong interest for their potential in future nanoelectronic devices. The recent discovery of 2D ferroelectricity in twisted layers of hexagonal boron nitride has opened the route to its integration into complex hybrid van der Waals heterostructures. Here the authors show that opposite polarizations in ferroelectric domains of a folded hBN layer imprint local n and p doping in a semiconducting WSe2 monolayer. They demonstrate that WSe2 can be used as an optical probe of ferroelectricity in hBN and show that doping can be controlled with the position of the semiconductor with respect to the ferroelectric interface.\n\n[Phys. Rev. Materials 7, L121002] Published Wed Dec 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.L121002",
          "publishedOn": "2023-12-27T10:00:00.000Z",
          "wordCount": 1252,
          "title": "Electron and hole doping of monolayer ${\\mathrm{WSe}}_{2}$ induced by twisted ferroelectric hexagonal boron nitride",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.L121002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.224518",
          "author": "Menghu Zhou, Yadong Gu, Shunli Ni, Binbin Ruan, Qiaoyu Liu, Qingsong Yang, Lewei Chen, Junkun Yi, Yunqing Shi, Genfu Chen, and Zhian Ren",
          "description": "Author(s): Menghu Zhou, Yadong Gu, Shunli Ni, Binbin Ruan, Qiaoyu Liu, Qingsong Yang, Lewei Chen, Junkun Yi, Yunqing Shi, Genfu Chen, and Zhian Ren\nHere, the authors report the charge density wave and superconductivity of noncentrosymmetric 4Ha-NbSe2. In particular, it exhibits a large upper critical field Hc2(0) well beyond the Pauli paramagnetic limit. Hc2(T) could be described by a two-band scenario that is also revealed via lower critical field and specific heat. The high Hc2 is expected to motivate the search of high-field superconductors in noncentrosymmetric materials.\n\n[Phys. Rev. B 108, 224518] Published Wed Dec 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.224518",
          "publishedOn": "2023-12-27T10:00:00.000Z",
          "wordCount": 1324,
          "title": "Structures, charge density wave, and superconductivity of noncentrosymmetric $4{H}_{\\mathrm{a}}\\text{−}{\\mathrm{NbSe}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.224518.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.245426",
          "author": "Yongzhao Zhang, Shuaishuai Sun, Wentao Wang, Huanfang Tian, Jianqi Li, Jun Li, and Huaixin Yang",
          "description": "Author(s): Yongzhao Zhang, Shuaishuai Sun, Wentao Wang, Huanfang Tian, Jianqi Li, Jun Li, and Huaixin Yang\nThe potential to manipulate the coherent photoacoustic wave in 2H-MoTe2 is demonstrated here by adjusting the homogeneity of laser excitation. Homogeneous excitation results in out-of-phase intensity oscillations of the Friedel pairs, and only the fundamental frequency is detected. In contrast, inhomogeneous excitation leads to in-phase intensity oscillations and the emergence of a second harmonic component. These ultrafast electron diffraction results reveal that, as the flake thickness increases, the photoacoustic wave transforms from a standing wave with breathing motions to a soliton-like traveling wave.\n\n[Phys. Rev. B 108, 245426] Published Wed Dec 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.245426",
          "publishedOn": "2023-12-27T10:00:00.000Z",
          "wordCount": 1414,
          "title": "Inhomogeneous excitation-regulated coherent strain wave in $2H\\text{−}\\mathrm{Mo}{\\mathrm{Te}}_{2}$ revealed by ultrafast electron microscopy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.245426.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.043291",
          "author": "O. T. Whaites, C. I. Ioannou, B. J. Pingault, G. L. van de Stolpe, T. H. Taminiau, and T. S. Monteiro",
          "description": "Author(s): O. T. Whaites, C. I. Ioannou, B. J. Pingault, G. L. van de Stolpe, T. H. Taminiau, and T. S. Monteiro\nSequences of periodic microwave pulses are used to efficiently transfer polarization from an NV defect electronic spin in diamond to surrounding nuclei, at specific resonant periods. It’s theoretically and experimentally demonstrated that the presence of a “blocking spin,” a nuclear spin with similar precession frequency but stronger coupling, leads to expulsion of polarization resonances of other nuclear spins from the central resonant period region, affecting the efficiency of the polarization protocol.\n\n[Phys. Rev. Research 5, 043291] Published Tue Dec 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.043291",
          "publishedOn": "2023-12-26T10:00:00.000Z",
          "wordCount": 1855,
          "title": "Hyperpolarization of nuclear spins: Polarization blockade",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.5.043291.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.266401",
          "author": "Jaychandran Padayasi and Ilya Gruzberg",
          "description": "Author(s): Jaychandran Padayasi and Ilya Gruzberg\nConformal invariance and Abelian fusion constrain the spectrum of multifractal exponents to be quadratic in its arguments in any dimension greater than two.\n\n[Phys. Rev. Lett. 131, 266401] Published Tue Dec 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.266401",
          "publishedOn": "2023-12-26T10:00:00.000Z",
          "wordCount": 643,
          "title": "Conformal Invariance and Multifractality at Anderson Transitions in Arbitrary Dimensions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.266401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.214521",
          "author": "Amir Dalal, Jonathan Ruhman, and Vladyslav Kozii",
          "description": "Author(s): Amir Dalal, Jonathan Ruhman, and Vladyslav Kozii\nSuperconductivity, the state of zero resistance in metals, involves electrons forming a quantum liquid of pairs. However, here lies a conundrum; electrons repel each other due to the electric force, so why should they bind? The answer to this question was provided a long time ago by Pierre Morel and Phillip Anderson. However, to date, there is no existing generalization of Morel-Anderson theory that gives a comprehensive understanding of the properties of real superconductors. This paper bridges the gap by outlining a path to generalize their theory into a “quantum field theory”. Surprisingly, this theory is controlled by a unique point in configuration space (“saddle point”). Utilizing mathematical techniques, the authors can exploit this saddle point to reveal insights into superconductor properties, such as the break point in a magnetic field.\n\n[Phys. Rev. B 108, 214521] Published Tue Dec 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.214521",
          "publishedOn": "2023-12-26T10:00:00.000Z",
          "wordCount": 1600,
          "title": "Field theory of a superconductor with repulsion",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.214521.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.235212",
          "author": "J. Heckötter, B. Panda, K. Brägelmann, M. Harati, and M. Aßmann",
          "description": "Author(s): J. Heckötter, B. Panda, K. Brägelmann, M. Harati, and M. Aßmann\nRydberg excitons are electron-hole pairs excited to high principle quantum numbers (n), that can be addressed in the semiconductor Cu2O. Embedded in a crystalline environment, the highest Rydberg states typically suffer from the presence electric stray fields induced by charged impurities. Here, the authors show a technique to neutralize these impurities by the excitation of Rydberg excitons. The result is an overall improvement of the absorption spectrum’s quality in terms of increased oscillator strengths and narrower linewidths, approaching the Fourier limit.\n\n[Phys. Rev. B 108, 235212] Published Tue Dec 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.235212",
          "publishedOn": "2023-12-26T10:00:00.000Z",
          "wordCount": 1547,
          "title": "Neutralization of impurities by continuous-wave excitation of high-$n$ Rydberg excitons",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.235212.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.064045",
          "author": "Tanay Tak, Cameron W. Johnson, Wan Ying Ho, Feng Wu, Mylène Sauty, Steve Rebollo, Andreas K. Schmid, Jacques Peretti, Yuh-Renn Wu, Claude Weisbuch, and James S. Speck",
          "description": "Author(s): Tanay Tak, Cameron W. Johnson, Wan Ying Ho, Feng Wu, Mylène Sauty, Steve Rebollo, Andreas K. Schmid, Jacques Peretti, Yuh-Renn Wu, Claude Weisbuch, and James S. Speck\nWhile charge carriers in electronics are fundamental to device operation, little is empirically known about their spatial distribution under standard operating conditions. The authors develop a technique for self-emissive electron microscopy that allows them to image electrons close to their point of generation in operando. Increased electron emission, and thus carrier density, is observed at the ridges of V-shaped defects in a green LED, confirming that the sidewalls of these defects allow lateral carrier injection⏤a necessity for increasing efficiency. Measuring the spatial distribution of carriers with this technique can inform the design of superior devices.\n\n[Phys. Rev. Applied 20, 064045] Published Tue Dec 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.064045",
          "publishedOn": "2023-12-26T10:00:00.000Z",
          "wordCount": 1508,
          "title": "Injection mechanisms in a <i>III</i>-nitride light-emitting diode as seen by self-emissive electron microscopy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.064045.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.108.063517",
          "author": "Hannah M. Price, Martin Wimmer, Monika Monika, Ulf Peschel, and Iacopo Carusotto",
          "description": "Author(s): Hannah M. Price, Martin Wimmer, Monika Monika, Ulf Peschel, and Iacopo Carusotto\nThe authors develop a theoretical description of superfluidlike phenomena in an optical mesh lattice, a system composed of two fiber loops coupled via a beam splitter. The results provide analytical and numerical interpretation of previous experimental observations and predict physical effects stemming from the spatiotemporally periodic geometry.\n\n[Phys. Rev. A 108, 063517] Published Tue Dec 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.108.063517",
          "publishedOn": "2023-12-26T10:00:00.000Z",
          "wordCount": 4253,
          "title": "Theory of hydrodynamic phenomena in optical mesh lattices",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.108.063517.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.108.064608",
          "author": "T. Franco-Munoz, J. García-Marcos, R. González-Jiménez, and J. M. Udías",
          "description": "Author(s): T. Franco-Munoz, J. García-Marcos, R. González-Jiménez, and J. M. Udías\nElectron scattering is currently the subject of renewed interest, also by virtue of its connections with the neutrino-nucleus interaction. This work represents a step forward for the description of the quasielastic region, through the introduction of two-body meson-exchange currents in a fully relativistic approach. The good agreement with the experimental response of 12C opens up interesting perspectives of applications of the same model to neutrino scattering of heavier nuclei, of great interest for neutrino oscillation experiments, in particular for the new generation of experiments that require an unprecedented level of accuracy.\n\n[Phys. Rev. C 108, 064608] Published Fri Dec 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.108.064608",
          "publishedOn": "2023-12-22T10:00:00.000Z",
          "wordCount": 969,
          "title": "Relativistic two-body currents for one-nucleon knockout in electron-nucleus scattering",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.108.064608.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.235166",
          "author": "Klaus Zollner, Simão M. João, Branislav K. Nikolić, and Jaroslav Fabian",
          "description": "Author(s): Klaus Zollner, Simão M. João, Branislav K. Nikolić, and Jaroslav Fabian\nProximity effects in van der Waals heterostructures offer controllable ways to tailor the electronic band structure of adjacent 2D materials. Here, the authors perform extensive first-principles calculations, to reveal the impact of twisting, gating, stacking, interlayer distance, and encapsulation, on the spin-orbit proximitized Dirac bands in graphene/transition metal dichalcogenide heterostructures. Furthermore, the authors make specific predictions for experimentally measurable quantities, such as charge-to-spin conversion efficiency. The results highlight the enormous tunability potential of proximity-induced phenomena in van der Waals heterostructures.\n\n[Phys. Rev. B 108, 235166] Published Fri Dec 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.235166",
          "publishedOn": "2023-12-22T10:00:00.000Z",
          "wordCount": 2048,
          "title": "Twist- and gate-tunable proximity spin-orbit coupling, spin relaxation anisotropy, and charge-to-spin conversion in heterostructures of graphene and transition metal dichalcogenides",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.235166.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.064041",
          "author": "N. Mukund, J. Lough, A. Bisht, H. Wittel, S. Nadji, C. Affeldt, F. Bergamin, M. Brinkmann, V. Kringel, H. Lück, M. Weinert, and K. Danzmann",
          "description": "Author(s): N. Mukund, J. Lough, A. Bisht, H. Wittel, S. Nadji, C. Affeldt, F. Bergamin, M. Brinkmann, V. Kringel, H. Lück, M. Weinert, and K. Danzmann\nAligning suspended optics in gravitational-wave observatories is crucial for detecting astrophysical phenomena⏤and it is also challenging, due to several environmental factors. This research implements neural-network-based sensing and control deployed at the GEO600 detector, utilizing a sensor with a convolutional neural network and long- and short-term memory, plus a deep-reinforcement-learning-based agent for enhanced alignment. The method demonstrates sensitivity improvement over traditional schemes, thus offering a practical approach for AI-based real-time control of gravitational-wave interferometers, to aid the detection of cosmic events like merging compact neutron-star binaries.\n\n[Phys. Rev. Applied 20, 064041] Published Fri Dec 22, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.064041",
          "publishedOn": "2023-12-22T10:00:00.000Z",
          "wordCount": 1272,
          "title": "Neural sensing and control in a kilometer-scale gravitational-wave observatory",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.064041.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.251802",
          "author": "G. Aad <em>et al.</em> (ATLAS Collaboration)",
          "description": "Author(s): G. Aad et al. (ATLAS Collaboration)\nThe mass of the Higgs boson is measured with a precision of less than a tenth of a percent.\n\n[Phys. Rev. Lett. 131, 251802] Published Thu Dec 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.251802",
          "publishedOn": "2023-12-21T10:00:00.000Z",
          "wordCount": 835,
          "title": "Combined Measurement of the Higgs Boson Mass from the $H→γγ$ and $H→Z{Z}^{*}→4ℓ$ Decay Channels with the ATLAS Detector Using $\\sqrt{s}=7$, 8, and 13 TeV $pp$ Collision Data",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.251802.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.256502",
          "author": "Ying-Hai Wu, Hong-Hao Tu, and Meng Cheng",
          "description": "Author(s): Ying-Hai Wu, Hong-Hao Tu, and Meng Cheng\nIn Bose-Fermi mixtures under particular conditions, a symmetry-protected topological state goes through a continuous transition to two decoupled fractional quantum Hall states.\n\n[Phys. Rev. Lett. 131, 256502] Published Thu Dec 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.256502",
          "publishedOn": "2023-12-21T10:00:00.000Z",
          "wordCount": 919,
          "title": "Continuous Phase Transitions between Fractional Quantum Hall States and Symmetry-Protected Topological States",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.256502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.258201",
          "author": "Philipp W. A. Schönhöfer, Kai Sun, Xiaoming Mao, and Sharon C. Glotzer",
          "description": "Author(s): Philipp W. A. Schönhöfer, Kai Sun, Xiaoming Mao, and Sharon C. Glotzer\nThough geometrically forbidden from doing so in flat space, some hard Platonic solids can entropically self-assemble into space-filling crystals with sufficient spatial curvature.\n\n[Phys. Rev. Lett. 131, 258201] Published Thu Dec 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.258201",
          "publishedOn": "2023-12-21T10:00:00.000Z",
          "wordCount": 1196,
          "title": "Rationalizing Euclidean Assemblies of Hard Polyhedra from Tessellations in Curved Space",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.258201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.L122002",
          "author": "Mouad Boudina, Joonoh Kim, and Ho-Young Kim",
          "description": "Author(s): Mouad Boudina, Joonoh Kim, and Ho-Young Kim\nThe familiar pouring sound we all hear when preparing tea or coffee has been a rare topic of study so far, despite its importance in several applications. We experimentally find that the sound amplitude increases with the jet corrugation, indicating that thin jets are louder than thick ones for the same given height. When pouring from a high distance, the jet breaks up into impacting drops, and the amplitude increases with the jet length and diameter. Results show that the jet corrugation relates to the volume of entrained air, hence the pouring sound can enter as a practical method to measure water aeration rates.\n\n[Phys. Rev. Fluids 8, L122002] Published Thu Dec 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.L122002",
          "publishedOn": "2023-12-21T10:00:00.000Z",
          "wordCount": 966,
          "title": "Amplitude of water pouring sound",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.L122002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.108.064131",
          "author": "Ramgopal Agrawal, Leticia F. Cugliandolo, Lara Faoro, Lev B. Ioffe, and Marco Picco",
          "description": "Author(s): Ramgopal Agrawal, Leticia F. Cugliandolo, Lara Faoro, Lev B. Ioffe, and Marco Picco\nFrustration has been shown to modify the critical properties of magnetic systems. By performing large-scale Monte Carlo simulations, the authors investigate the nonequilibrium critical dynamics and the geometrical features of the frustrated two-dimensional ±J Ising model after different temperature quenches.\n\n[Phys. Rev. E 108, 064131] Published Thu Dec 21, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.108.064131",
          "publishedOn": "2023-12-21T10:00:00.000Z",
          "wordCount": 1575,
          "title": "Nonequilibrium critical dynamics of the two-dimensional $±J$ Ising model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.108.064131.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.041054",
          "author": "Siddharth Patwardhan, Varun K. Rao, Santo Fortunato, and Filippo Radicchi",
          "description": "Author(s): Siddharth Patwardhan, Varun K. Rao, Santo Fortunato, and Filippo Radicchi\nDisease contagion is suppressed when different social groups have a large overlap in membership.\n\n[Phys. Rev. X 13, 041054] Published Wed Dec 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.041054",
          "publishedOn": "2023-12-20T10:00:00.000Z",
          "wordCount": 2033,
          "title": "Epidemic Spreading in Group-Structured Populations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.041054.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.041055",
          "author": "C. A. Argüelles, P. Fernández, I. Martínez-Soler, and M. Jin (靳淼辰)",
          "description": "Author(s): C. A. Argüelles, P. Fernández, I. Martínez-Soler, and M. Jin (靳淼辰)\nThe combined analysis of present and upcoming atmospheric-neutrino experiments may lead to the solution of outstanding puzzles in neutrino physics.\n\n[Phys. Rev. X 13, 041055] Published Wed Dec 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.041055",
          "publishedOn": "2023-12-20T10:00:00.000Z",
          "wordCount": 2462,
          "title": "Measuring Oscillations with a Million Atmospheric Neutrinos",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.041055.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.123804",
          "author": "Nico Unglert, Jesús Carrete, Livia B. Pártay, and Georg K. H. Madsen",
          "description": "Author(s): Nico Unglert, Jesús Carrete, Livia B. Pártay, and Georg K. H. Madsen\nPhase diagrams map out the thermodynamically stable conditions for different phases. Their predictive atomistic simulations demands integration of statistical mechanics and quantum mechanics, making computational cost a challenge. Our work successfully combines a neural-network model for silicon’s potential energy with nested-sampling to predict its low-pressure phase diagram accurately. Trained on diverse silicon structures, the model aligns remarkably well with experiments, accurately reproducing the melting line and identifying stable structures. The fusion of neural networks and nested sampling opens the door to not only predict phase diagrams but also assess the accuracy of the underlying exchange-correlation functionals.\n\n[Phys. Rev. Materials 7, 123804] Published Wed Dec 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.123804",
          "publishedOn": "2023-12-20T10:00:00.000Z",
          "wordCount": 1304,
          "title": "Neural-network force field backed nested sampling: Study of the silicon $p\\text{−}T$ phase diagram",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.123804.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.124057",
          "author": "Patryk Mach, Adam Cieślik, and Andrzej Odrzywołek",
          "description": "Author(s): Patryk Mach, Adam Cieślik, and Andrzej Odrzywołek\nUnderstanding the phase space distribution of charge particles around compact object especially black holes are a central question in understanding the physics of collisionless accretion around these objects. Here, the authors compute this distribution by doing a clever Monte Carlo sampling of particles far away from the black hole and computing how they evolve. This can potentially lead to the development of steady state solutions that can augment time-dependent solutions that are computed using particle-in-cell simulations.\n\n[Phys. Rev. D 108, 124057] Published Wed Dec 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.124057",
          "publishedOn": "2023-12-20T10:00:00.000Z",
          "wordCount": 1651,
          "title": "Monte Carlo methods for stationary solutions of general-relativistic Vlasov systems: Collisionless accretion onto black holes",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.124057.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.124060",
          "author": "Ethan Payne, Maximiliano Isi, Katerina Chatziioannou, and Will M. Farr",
          "description": "Author(s): Ethan Payne, Maximiliano Isi, Katerina Chatziioannou, and Will M. Farr\nGravitational wave tests of general relativity (GR) can suffer from implicit population level biases that need to be addressed in order to accurately infer departures from GR. The authors show how modeling the astrophysical population simultaneously with the deviation from GR provides more trustworthy tests of GR.\n\n[Phys. Rev. D 108, 124060] Published Wed Dec 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.124060",
          "publishedOn": "2023-12-20T10:00:00.000Z",
          "wordCount": 1833,
          "title": "Fortifying gravitational-wave tests of general relativity against astrophysical assumptions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.124060.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.235160",
          "author": "R. Venturini, A. Sarkar, P. Sutar, Z. Jagličić, Y. Vaskivskyi, E. Goreshnik, D. Mihailovic, and T. Mertelj",
          "description": "Author(s): R. Venturini, A. Sarkar, P. Sutar, Z. Jagličić, Y. Vaskivskyi, E. Goreshnik, D. Mihailovic, and T. Mertelj\nUsing transient optical spectroscopy, the authors investigate ultrafast optical suppression and recovery of the charge density wave (CDW) in 2H-NbSe2, a layered material where CDW and superconductivity coexist. The suppression is marked by the absence of coherent amplitude mode oscillations and a relatively slow, picosecond timescale, different from most typical CDW materials. The suppression of the CDW is only weakly nonthermal and is characterized by an excitation of a large number of phonon degrees of freedom. The recovery of the CDW phase is dominated by slow phonon diffusion.\n\n[Phys. Rev. B 108, 235160] Published Wed Dec 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.235160",
          "publishedOn": "2023-12-20T10:00:00.000Z",
          "wordCount": 1388,
          "title": "Unconventional photoinduced charge density wave dynamics in $2H\\text{−}{\\mathrm{NbSe}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.235160.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.041053",
          "author": "Xiaowen Chen, Maciej Winiarski, Alicja Puścian, Ewelina Knapska, Aleksandra M. Walczak, and Thierry Mora",
          "description": "Author(s): Xiaowen Chen, Maciej Winiarski, Alicja Puścian, Ewelina Knapska, Aleksandra M. Walczak, and Thierry Mora\nA new model reproduces both the dynamical and steady-state behavior of a group of living organisms, a first for such systems.\n\n[Phys. Rev. X 13, 041053] Published Tue Dec 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.041053",
          "publishedOn": "2023-12-19T10:00:00.000Z",
          "wordCount": 1823,
          "title": "Generalized Glauber Dynamics for Inference in Biology",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.041053.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.256702",
          "author": "Rahul Jangid, Nanna Zhou Hagström, Meera Madhavi, Kyle Rockwell, Justin M. Shaw, Jeffrey A. Brock, Matteo Pancaldi, Dario De Angelis, Flavio Capotondi, Emanuele Pedersoli, Hans T. Nembach, Mark W. Keller, Stefano Bonetti, Eric E. Fullerton, Ezio Iacocca, Roopali Kukreja, and Thomas J. Silva",
          "description": "Author(s): Rahul Jangid, Nanna Zhou Hagström, Meera Madhavi, Kyle Rockwell, Justin M. Shaw, Jeffrey A. Brock, Matteo Pancaldi, Dario De Angelis, Flavio Capotondi, Emanuele Pedersoli, Hans T. Nembach, Mark W. Keller, Stefano Bonetti, Eric E. Fullerton, Ezio Iacocca, Roopali Kukreja, and Thomas J. Silva\nExperiments reveal that the boundaries between magnetic domains in a multilayered magnetic metal can move faster than sound, confirming a previous prediction.\n\n[Phys. Rev. Lett. 131, 256702] Published Tue Dec 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.256702",
          "publishedOn": "2023-12-19T10:00:00.000Z",
          "wordCount": 1494,
          "title": "Extreme Domain Wall Speeds under Ultrafast Optical Excitation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.256702.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.124605",
          "author": "Milind Singh, Emmanuel Germaine, Laurent Mydlarski, and Luca Cortelezzi",
          "description": "Author(s): Milind Singh, Emmanuel Germaine, Laurent Mydlarski, and Luca Cortelezzi\nScalar-field initial conditions can have a strong effect on the evolution(s) of scalar fields and the rate at which mixing occurs. The effects of the scalar field initial conditions are studied by analyzing the evolution of three scalar fields with interfaces oriented normal to the streamwise, wall-normal, and transverse directions. When the interface is aligned normal to the mean velocity vector, higher rates of production and destruction of the scalar dissipation, as well as strong advection and stretching of the interface by the mean flow are observed. It is therefore recommended that scalar interfaces be aligned normal to the mean velocity vector to promote mixing within internal flows.\n\n[Phys. Rev. Fluids 8, 124605] Published Tue Dec 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.124605",
          "publishedOn": "2023-12-19T10:00:00.000Z",
          "wordCount": 1331,
          "title": "Dependence of scalar mixing on initial conditions in turbulent channel flow",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.124605.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.108.065306",
          "author": "Ivan Ahumada and James P. Edwards",
          "description": "Author(s): Ivan Ahumada and James P. Edwards\nMonte Carlo simulations of path integrals suffer from reduced precision at large times due to undersampling. To address this problem the authors propose a scheme where the sampling trajectories are concentrated in more important regions, and they show the effectiveness of their method with some simple test cases.\n\n[Phys. Rev. E 108, 065306] Published Tue Dec 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.108.065306",
          "publishedOn": "2023-12-19T10:00:00.000Z",
          "wordCount": 889,
          "title": "Monte Carlo generation of localized particle trajectories",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.108.065306.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.064035",
          "author": "Anton Rudenko, Jerome V. Moloney, and Pavel Polynkin",
          "description": "Author(s): Anton Rudenko, Jerome V. Moloney, and Pavel Polynkin\nInternal modifications of transparent solid-state materials by intense, ultrashort laser pulses enable numerous applications in micromachining, photonics, and medicine. Understanding the highly nonlinear propagation of the laser beam through the interaction zone is important in developing these technologies. Here a comprehensive propagation model reveals that even under extremely tight focusing, the key physical quantities are rigidly clamped by plasma shielding, at values up to two orders of magnitude lower than those inferred from earlier studies. Potential routes to overcome the clamping limits are discussed.\n\n[Phys. Rev. Applied 20, 064035] Published Tue Dec 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.064035",
          "publishedOn": "2023-12-19T10:00:00.000Z",
          "wordCount": 1582,
          "title": "Ionization clamping in ultrafast optical breakdown of transparent solids",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.064035.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.108.062615",
          "author": "Bodo Rosenhahn and Tobias J. Osborne",
          "description": "Author(s): Bodo Rosenhahn and Tobias J. Osborne\nThe authors introduce a search algorithm aimed at optimizing the arrangement of quantum gates, leveraging different sampling techniques to dynamically grow a graph that represents potential quantum circuits. They demonstrate efficacy in reducing the quantum gate count, both theoretically and numerically, albeit with acknowledged computational challenges as the graph expands.\n\n[Phys. Rev. A 108, 062615] Published Tue Dec 19, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.108.062615",
          "publishedOn": "2023-12-19T10:00:00.000Z",
          "wordCount": 1033,
          "title": "Monte Carlo graph search for quantum circuit optimization",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.108.062615.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.041052",
          "author": "S. A. Moses <em>et al.</em>",
          "description": "Author(s): S. A. Moses et al.\nMajor technical improvements to a quantum computer based on trapped ions could bring a large-scale version closer to reality.\n\n[Phys. Rev. X 13, 041052] Published Mon Dec 18, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.041052",
          "publishedOn": "2023-12-18T10:00:00.000Z",
          "wordCount": 2722,
          "title": "A Race-Track Trapped-Ion Quantum Processor",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.041052.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.257101",
          "author": "Federico Ghimenti, Ludovic Berthier, Grzegorz Szamel, and Frédéric van Wijland",
          "description": "Author(s): Federico Ghimenti, Ludovic Berthier, Grzegorz Szamel, and Frédéric van Wijland\nTransverse forces that break detailed balance accelerate the dynamics of an overdamped many-body system while preserving the Boltzmann distribution.\n\n[Phys. Rev. Lett. 131, 257101] Published Mon Dec 18, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.257101",
          "publishedOn": "2023-12-18T10:00:00.000Z",
          "wordCount": 875,
          "title": "Sampling Efficiency of Transverse Forces in Dense Liquids",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.257101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.224423",
          "author": "Tzu-Chi Hsieh and Leo Radzihovsky",
          "description": "Author(s): Tzu-Chi Hsieh and Leo Radzihovsky\nA smectic liquid crystal is known to display quasi-long-range positional order in three dimensions due to its “soft” elasticity and corresponding strong thermal fluctuations. This work extends such uniaxial scalar density-wave order to N-component magnetic spin-density wave orders, and thereby derives a new class of O(N) smectic sigma model. The model provides a unifying description of the universal low-energy properties of a variety of physical systems, ranging from quantum striped states to helimagnets in frustrated spin systems.\n\n[Phys. Rev. B 108, 224423] Published Mon Dec 18, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.224423",
          "publishedOn": "2023-12-18T10:00:00.000Z",
          "wordCount": 1278,
          "title": "$O(N)$ smectic $σ$ model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.224423.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.235154",
          "author": "Mário G. Silveirinha, Hugo Terças, and Mauro Antezza",
          "description": "Author(s): Mário G. Silveirinha, Hugo Terças, and Mauro Antezza\nHalf-integer spin systems are characterized by a degenerate ground state. Here, the authors show that the chiral interactions of a spin-½ qubit with the vacuum fluctuations may spontaneously break both the time-reversal and the time-translation symmetries. In the former case, the electron spin becomes anchored along some particular direction of space determined by a geometrical symmetry. In contrast, the latter situation occurs when the intrinsic spin magnetic moment undergoes a cyclic oscillation in the ground state, realizing a time crystal.\n\n[Phys. Rev. B 108, 235154] Published Mon Dec 18, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.235154",
          "publishedOn": "2023-12-18T10:00:00.000Z",
          "wordCount": 1128,
          "title": "Spontaneous breaking of time-reversal symmetry and time-crystal states in chiral atomic systems",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.235154.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.248102",
          "author": "Max Huisman, Paul Digard, Wilson C. K. Poon, and Simon Titmuss",
          "description": "Author(s): Max Huisman, Paul Digard, Wilson C. K. Poon, and Simon Titmuss\nExperiments verify a theory that explains why paint doesn’t dry any faster on a dry day than on a wet day.\n\n[Phys. Rev. Lett. 131, 248102] Published Fri Dec 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.248102",
          "publishedOn": "2023-12-15T10:00:00.000Z",
          "wordCount": 1099,
          "title": "Evaporation of Concentrated Polymer Solutions Is Insensitive to Relative Humidity",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.248102.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.064029",
          "author": "Andrei Stankevych, Rishabh Saxena, Jeannine Grüne, Sebastian Lulei, Andreas Sperlich, Stavros Athanasopoulos, Alexander Vakhnin, Prakhar Sahay, Wolfgang Brütting, Vladimir Dyakonov, Heinz Bässler, Anna Köhler, and Andrey Kadashchuk",
          "description": "Author(s): Andrei Stankevych, Rishabh Saxena, Jeannine Grüne, Sebastian Lulei, Andreas Sperlich, Stavros Athanasopoulos, Alexander Vakhnin, Prakhar Sahay, Wolfgang Brütting, Vladimir Dyakonov, Heinz Bässler, Anna Köhler, and Andrey Kadashchuk\nThis work demonstrates that triplet-triplet annihilation (TTA) is the predominant mechanism of intrinsic photogeneration of charge-carrier pairs via autoionization, in a single-component disordered organic system with no heavy atoms. The findings challenge established beliefs by revealing efficient carrier generation via TTA upon excitation near the absorption edge. Photocurrent measurements, optical spectroscopy, and spin-sensitive techniques support this model of bimolecular charge generation. Such mechanisms in organic semiconductors are relevant not just for OLEDs, but also for long-persistent luminescence, photovoltaics, and potentially for photocatalytic water splitting.\n\n[Phys. Rev. Applied 20, 064029] Published Fri Dec 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.20.064029",
          "publishedOn": "2023-12-15T10:00:00.000Z",
          "wordCount": 1633,
          "title": "Charge-carrier photogeneration in single-component organic carbazole-based semiconductors via low excitation power triplet-triplet annihilation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.20.064029.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.120701",
          "author": "Xiaobiao Huang, James Safranek, and Alexander Zholents",
          "description": "Author(s): Xiaobiao Huang, James Safranek, and Alexander Zholents\nA simple twist makes the two-frequency crab cavity scheme an ideal add-on option to produce picosecond level short pulses in fourth-generation storage rings.\n\n[Phys. Rev. Accel. Beams 26, 120701] Published Fri Dec 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.120701",
          "publishedOn": "2023-12-15T10:00:00.000Z",
          "wordCount": 1314,
          "title": "Obtaining picosecond x-ray pulses from fourth generation synchrotron light sources",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAB/key_images/10.1103/PhysRevAccelBeams.26.120701.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.108.062214",
          "author": "Abhisek Panda, Felix C. Binder, and Sai Vinjanampathy",
          "description": "Author(s): Abhisek Panda, Felix C. Binder, and Sai Vinjanampathy\nThe authors introduce quantum thermal machines with feedback controlled by nonideal measurements. They shed light on overcoming a fundamental thermodynamic limitation against ideal projective measurements, by demonstrating that nonideal measurements can still drive engines consuming thermal or nonclassical correlations, albeit without additional thermodynamic benefit of quantum over classical correlations.\n\n[Phys. Rev. A 108, 062214] Published Fri Dec 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.108.062214",
          "publishedOn": "2023-12-15T10:00:00.000Z",
          "wordCount": 839,
          "title": "Nonideal measurement heat engines",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.108.062214.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.246501",
          "author": "Aidan P. Reddy, Trithep Devakul, and Liang Fu",
          "description": "Author(s): Aidan P. Reddy, Trithep Devakul, and Liang Fu\nThe superlattice constant, the quantum confinement length, and the Wigner molecule size are three key length scales that control the properties of moiré materials at filling factors greater than one.\n\n[Phys. Rev. Lett. 131, 246501] Published Thu Dec 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.246501",
          "publishedOn": "2023-12-14T10:00:00.000Z",
          "wordCount": 959,
          "title": "Artificial Atoms, Wigner Molecules, and an Emergent Kagome Lattice in Semiconductor Moiré Superlattices",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.246501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.108.L121502",
          "author": "Dina Traykova, Rodrigo Vicente, Katy Clough, Thomas Helfer, Emanuele Berti, Pedro G. Ferreira, and Lam Hui",
          "description": "Author(s): Dina Traykova, Rodrigo Vicente, Katy Clough, Thomas Helfer, Emanuele Berti, Pedro G. Ferreira, and Lam Hui\nThe authors compute the dynamical friction due to a scalar cloud on a moving, non-rotating black hole, offering for the first time a detailed comparison of analytical and numerical results, thereby putting both on firmer ground.\n\n[Phys. Rev. D 108, L121502] Published Thu Dec 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.108.L121502",
          "publishedOn": "2023-12-14T10:00:00.000Z",
          "wordCount": 1171,
          "title": "Relativistic drag forces on black holes from scalar dark matter clouds of all sizes",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.108.L121502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.214412",
          "author": "J. Gronemann, S. Chattopadhyay, T. Gottschall, E. Osmic, A. T. M. N. Islam, V. K. Anand, B. Lake, H. Kaneko, H. Suzuki, J. Wosnitza, and T. Herrmannsdörfer",
          "description": "Author(s): J. Gronemann, S. Chattopadhyay, T. Gottschall, E. Osmic, A. T. M. N. Islam, V. K. Anand, B. Lake, H. Kaneko, H. Suzuki, J. Wosnitza, and T. Herrmannsdörfer\nHere, the authors determine thermodynamic properties of pyrochlore spin-ice compounds at subkelvin temperatures. In particular, the magnetic field dependence of the heat capacity and magnetic entropy of Ho2Ti2O7 and Pr2Hf2O7 shows the existence of additional states beyond the electronic spin and orbital degrees of freedom. One can understand the data through the presence of hyperfine states and complex hyperfine-coupled term schemes.\n\n[Phys. Rev. B 108, 214412] Published Thu Dec 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.214412",
          "publishedOn": "2023-12-14T10:00:00.000Z",
          "wordCount": 1161,
          "title": "Impact of hyperfine contributions on the ground state of spin-ice compounds",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.214412.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.L241109",
          "author": "Feng Ye, Zachary Morgan, Yu Zhang, Yifei Ni, and G. Cao",
          "description": "Author(s): Feng Ye, Zachary Morgan, Yu Zhang, Yifei Ni, and G. Cao\nThe triple-layer, spin-orbit-coupled metal Sr4Ru3O10 features, peculiarly, a strong ferromagnetic state along the c axis but a contrasting metamagnetic state within the basal plane. Mere 4% Ir substitution for Ru readily alters the structural balance between the RuO6 layers, establishing a collinear ferromagnetic state with magnetic moments fully aligned along the c axis. The emerging perpendicular magnetic anisotropy increases the critical field for the metamagnetic transition, highlighting a critical coupling between the magnetic properties and the underlying lattice facilitated through orbital degrees of freedom and the enhanced spin-orbit interaction.\n\n[Phys. Rev. B 108, L241109] Published Thu Dec 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.L241109",
          "publishedOn": "2023-12-14T10:00:00.000Z",
          "wordCount": 1103,
          "title": "Stabilization of collinear ferromagnetic order in Ir-doped triple-layer ruthenate ${\\mathrm{Sr}}_{4}{\\mathrm{Ru}}_{3}{\\mathrm{O}}_{10}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.L241109.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.242501",
          "author": "Z. H. Yang <em>et al.</em>",
          "description": "Author(s): Z. H. Yang et al.\nScattering experiments show that the four extra neutrons in helium-8 can pair up and form a nuclear analog of a Bose-Einstein condensate.\n\n[Phys. Rev. Lett. 131, 242501] Published Wed Dec 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.242501",
          "publishedOn": "2023-12-13T10:00:00.000Z",
          "wordCount": 943,
          "title": "Observation of the Exotic ${0}_{2}^{+}$ Cluster State in $^{8}\\mathrm{He}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.242501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.242502",
          "author": "N. Michel, W. Nazarewicz, and M. Płoszajczak",
          "description": "Author(s): N. Michel, W. Nazarewicz, and M. Płoszajczak\nTheoretical descriptions of the first excited state of helium-4 are now consistent with experimental data.\n\n[Phys. Rev. Lett. 131, 242502] Published Wed Dec 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.242502",
          "publishedOn": "2023-12-13T10:00:00.000Z",
          "wordCount": 936,
          "title": "Description of the Proton-Decaying ${0}_{2}^{+}$ Resonance of the $α$ Particle",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.242502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.131.246801",
          "author": "Tianyu Li, Shiqing Deng, He Qi, Tao Zhu, Yu Chen, Huanhua Wang, Fangyuan Zhu, Hui Liu, Jiaou Wang, Er-Jia Guo, Oswaldo Diéguez, and Jun Chen",
          "description": "Author(s): Tianyu Li, Shiqing Deng, He Qi, Tao Zhu, Yu Chen, Huanhua Wang, Fangyuan Zhu, Hui Liu, Jiaou Wang, Er-Jia Guo, Oswaldo Diéguez, and Jun Chen\nA method of manipulating local symmetry to achieve a strong magnetic/electric moment along with high transition temperatures is proposed and experimentally demonstrated for the prototypical perovskite SrTiO3.\n\n[Phys. Rev. Lett. 131, 246801] Published Wed Dec 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.131.246801",
          "publishedOn": "2023-12-13T10:00:00.000Z",
          "wordCount": 1114,
          "title": "High-Temperature Ferroic Glassy States in ${\\mathrm{SrTiO}}_{3}$-Based Thin Films",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.131.246801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.235140",
          "author": "Donal Sheets, Kaitlin Lyszak, Menka Jain, Gayanath W. Fernando, Ilya Sochnikov, Jacob Franklin, Jason N. Hancock, and R. Matthias Geilhufe",
          "description": "Author(s): Donal Sheets, Kaitlin Lyszak, Menka Jain, Gayanath W. Fernando, Ilya Sochnikov, Jacob Franklin, Jason N. Hancock, and R. Matthias Geilhufe\nA class of transition metal trifluorides harbors a structural quantum phase transition, above which extremely large negative thermal expansion (NTE) is shown in ScF3. A related material (TiF3) has reported a much weaker effect and attempts have been made to describe the differing thermal expansion behavior of this system using uncorrelated electronic structure calculations. Here, the authors use a combination of infrared reflectivity, ac magnetometry, and density functional theory calculations to demonstrate that in fact that TiF3 is a strongly correlated electron system, where uncorrelated approaches are ineffective. The work concludes that Mott physics is an important consideration in describing the evolution of the unusual NTE effect in these systems.\n\n[Phys. Rev. B 108, 235140] Published Wed Dec 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.235140",
          "publishedOn": "2023-12-13T10:00:00.000Z",
          "wordCount": 1014,
          "title": "Mott insulating low thermal expansion perovskite ${\\mathrm{TiF}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.235140.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.235418",
          "author": "Elias Andrade, Pierre A. Pantaleón, Francisco Guinea, and Gerardo G. Naumis",
          "description": "Author(s): Elias Andrade, Pierre A. Pantaleón, Francisco Guinea, and Gerardo G. Naumis\nIn an infinite twisted bilayer graphene lattice, flat bands emerge, representing electrons localized at the AA stacking regions. This study investigates the behavior of these bands when dealing with incomplete moiré supercells in twisted bilayer graphene nanoribbons. The findings reveal a transition from dispersive to flat bands near charge neutrality as the supercell completeness varies. Moreover, it is observed that the microscopic edges can influence the energy of states localized at the AA regions near the borders.\n\n[Phys. Rev. B 108, 235418] Published Wed Dec 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.235418",
          "publishedOn": "2023-12-13T10:00:00.000Z",
          "wordCount": 2037,
          "title": "Flat bands and electronic localization in twisted bilayer graphene nanoribbons",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.235418.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.L220502",
          "author": "J. Sous, C. Zhang, M. Berciu, D. R. Reichman, B. V. Svistunov, N. V. Prokof'ev, and A. J. Millis",
          "description": "Author(s): J. Sous, C. Zhang, M. Berciu, D. R. Reichman, B. V. Svistunov, N. V. Prokof'ev, and A. J. Millis\nBipolaronic superconductivity induced by bond phonons survives even in the presence of very strong long-ranged Coulomb repulsion leading to transition temperatures in line with values found in 3D materials at low densities, providing a robust way to obtain superconductivity in the low-density limit.\n\n[Phys. Rev. B 108, L220502] Published Wed Dec 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.L220502",
          "publishedOn": "2023-12-13T10:00:00.000Z",
          "wordCount": 1339,
          "title": "Bipolaronic superconductivity out of a Coulomb gas",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.L220502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.108.L061301",
          "author": "Jirayu Mongkolkiattichai, Liyu Liu, Davis Garwood, Jin Yang, and Peter Schauss",
          "description": "Author(s): Jirayu Mongkolkiattichai, Liyu Liu, Davis Garwood, Jin Yang, and Peter Schauss\nThe authors probe fermionic Mott insulators in a geometrically frustrated symmetric triangular lattice using a quantum gas microscope with single-site resolution. They demonstrate the detection of antiferromagnetic spin-spin correlations and perform thermometry by comparison to numerical calculations.\n\n[Phys. Rev. A 108, L061301] Published Wed Dec 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.108.L061301",
          "publishedOn": "2023-12-13T10:00:00.000Z",
          "wordCount": 1435,
          "title": "Quantum gas microscopy of fermionic triangular-lattice Mott insulators",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.108.L061301.png"
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}