{
  "sources": [
    {
      "title": "Editors' Suggestions",
      "feedUrl": "http://feeds.aps.org/rss/allsuggestions.xml",
      "siteUrl": "http://journals.aps.org/",
      "articles": [
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.250801",
          "author": "Lai Zhou, Jinping Lin, Yuan-Mei Xie, Yu-Shuo Lu, Yumang Jing, Hua-Lei Yin, and Zhiliang Yuan",
          "description": "Author(s): Lai Zhou, Jinping Lin, Yuan-Mei Xie, Yu-Shuo Lu, Yumang Jing, Hua-Lei Yin, and Zhiliang Yuan\nA series of demonstrations considerably ease the requirements for implementing quantum cryptography protocols over large distances.\n\n[Phys. Rev. Lett. 130, 250801] Published Tue Jun 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.250801",
          "publishedOn": "2023-06-20T10:00:00.000Z",
          "wordCount": 1129,
          "title": "Experimental Quantum Communication Overcomes the Rate-Loss Limit without Global Phase Tracking",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.250801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.250802",
          "author": "Wei Li, Likang Zhang, Yichen Lu, Zheng-Ping Li, Cong Jiang, Yang Liu, Jia Huang, Hao Li, Zhen Wang, Xiang-Bin Wang, Qiang Zhang, Lixing You, Feihu Xu, and Jian-Wei Pan",
          "description": "Author(s): Wei Li, Likang Zhang, Yichen Lu, Zheng-Ping Li, Cong Jiang, Yang Liu, Jia Huang, Hao Li, Zhen Wang, Xiang-Bin Wang, Qiang Zhang, Lixing You, Feihu Xu, and Jian-Wei Pan\nA series of demonstrations considerably ease the requirements for implementing quantum cryptography protocols over large distances.\n\n[Phys. Rev. Lett. 130, 250802] Published Tue Jun 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.250802",
          "publishedOn": "2023-06-20T10:00:00.000Z",
          "wordCount": 1216,
          "title": "Twin-Field Quantum Key Distribution without Phase Locking",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.250802.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.107.064120",
          "author": "K. Białas and J. Spiechowicz",
          "description": "Author(s): K. Białas and J. Spiechowicz\nTransport of a particle diffusing in a periodic potential can be greatly enhanced by active fluctuations. In this paper, the authors investigate the effect of different kinds of active noise and construct a simple model that provides additional insight.\n\n[Phys. Rev. E 107, 064120] Published Tue Jun 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.107.064120",
          "publishedOn": "2023-06-20T10:00:00.000Z",
          "wordCount": 1234,
          "title": "Mechanism for giant enhancement of transport induced by active fluctuations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.107.064120.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.224419",
          "author": "C. B. Larsen, D. G. Mazzone, N. Gauthier, H. D. Rosales, F. A. Gómez Albarracín, J. Lass, X. Boraley, S. L. Bud'ko, P. C. Canfield, and O. Zaharko",
          "description": "Author(s): C. B. Larsen, D. G. Mazzone, N. Gauthier, H. D. Rosales, F. A. Gómez Albarracín, J. Lass, X. Boraley, S. L. Bud'ko, P. C. Canfield, and O. Zaharko\nMagnetic order and excitations of the distorted kagome intermetallic magnet TmAgGe are explored using a variety of methods, including single-crystal neutron diffraction, inelastic neutron scattering, Monte Carlo simulations, and the random phase approximation. The magnetic properties are governed by strong, local single-ion anisotropy and geometrically frustrated magnetic exchanges. The authors establish multi-k structures at several different magnetic field configurations and model effective exchange parameters using field-dependencies of the magnetic neutron diffraction reflections and the weakly dispersive crystal electric field mode.\n\n[Phys. Rev. B 107, 224419] Published Tue Jun 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.224419",
          "publishedOn": "2023-06-20T10:00:00.000Z",
          "wordCount": 1884,
          "title": "Magnetic ground state and perturbations of the distorted kagome Ising metal TmAgGe",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.224419.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.235135",
          "author": "K. Koepernik, O. Janson, Yan Sun, and J. van den Brink",
          "description": "Author(s): K. Koepernik, O. Janson, Yan Sun, and J. van den Brink\nWannier functions are a powerful tool for the determination of topological properties of solids based on band structure calculations. Here, the authors present a simple and efficient scheme to obtain symmetry-conserving Wannier functions especially suitable for local orbital codes. They analyze which approximation of the basis contribution to the Berry connection and curvature matrices preserves symmetry and argue which Bloch function gauge is best suited for model systems, where the basis is not explicitly known.\n\n[Phys. Rev. B 107, 235135] Published Tue Jun 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.235135",
          "publishedOn": "2023-06-20T10:00:00.000Z",
          "wordCount": 1553,
          "title": "Symmetry-conserving maximally projected Wannier functions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.235135.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.245422",
          "author": "Pok Man Tam, Christophe De Beule, and Charles L. Kane",
          "description": "Author(s): Pok Man Tam, Christophe De Beule, and Charles L. Kane\nQuantized transport is a powerful probe of topological phases, and metals are topologically classified by the Euler characteristic of the Fermi sea. Here, the authors demonstrate analytically and numerically that a 2D metal proximitized by a Josephson π junction exhibits rectification for current along the junction. They introduce the rectified nonlocal conductance and show it is quantized by the Fermi sea topology. InAs-based heterostructures, as well as monolayer and bilayer graphene, are identified as promising platforms for demonstrating this effect.\n\n[Phys. Rev. B 107, 245422] Published Tue Jun 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.245422",
          "publishedOn": "2023-06-20T10:00:00.000Z",
          "wordCount": 2207,
          "title": "Topological Andreev rectification",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.245422.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.063512",
          "author": "Teodora Grigorova, Christian Brahms, Federico Belli, and John C. Travers",
          "description": "Author(s): Teodora Grigorova, Christian Brahms, Federico Belli, and John C. Travers\nGas-filled hollow capillary fibers can be used for continuum generation and pulse compression. Here, the authors change the gas pressure inside hollow capillary fibers and investigate how ultrashort laser pulses propagating through the fibers respond to these changes. The use of short pulses and a long capillary fiber enables the authors to survey a much wider range of dynamics than previously observed.\n\n[Phys. Rev. A 107, 063512] Published Tue Jun 20, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.063512",
          "publishedOn": "2023-06-20T10:00:00.000Z",
          "wordCount": 1804,
          "title": "Dispersion tuning of nonlinear optical pulse dynamics in gas-filled hollow capillary fibers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.063512.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.244001",
          "author": "Klebbert Andrade, Javiera Catalán, Juan F. Marín, Vicente Salinas, Gustavo Castillo, Leonardo Gordillo, and Pablo Gutiérrez",
          "description": "Author(s): Klebbert Andrade, Javiera Catalán, Juan F. Marín, Vicente Salinas, Gustavo Castillo, Leonardo Gordillo, and Pablo Gutiérrez\nDropping a rotating plastic bottle containing water results in a bounce whose height depends on the rotation rate.\n\n[Phys. Rev. Lett. 130, 244001] Published Fri Jun 16, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.244001",
          "publishedOn": "2023-06-16T10:00:00.000Z",
          "wordCount": 1109,
          "title": "Swirling Fluid Reduces the Bounce of Partially Filled Containers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.244001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.245201",
          "author": "Elias R. Most and Alexander A. Philippov",
          "description": "Author(s): Elias R. Most and Alexander A. Philippov\nWarning of the catastrophic collapse of a neutron star could come in the form of potentially detectable radio bursts in the 10–20 gigahertz range.\n\n[Phys. Rev. Lett. 130, 245201] Published Fri Jun 16, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.245201",
          "publishedOn": "2023-06-16T10:00:00.000Z",
          "wordCount": 1131,
          "title": "Reconnection-Powered Fast Radio Transients from Coalescing Neutron Star Binaries",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.245201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.114510",
          "author": "R. J. Hudspith and D. Mohler",
          "description": "Author(s): R. J. Hudspith and D. Mohler\nThe authors use six splittings between bottomonium levels to nonperturbatively tune an NRQCD action on four gauge field ensembles. They then use the tuned action for the b antiquarks in their study of the binding energies of exotic tetraquark states with two b antiquarks, achieving a roughly 10% precision in the computed binding energies.\n\n[Phys. Rev. D 107, 114510] Published Fri Jun 16, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.114510",
          "publishedOn": "2023-06-16T10:00:00.000Z",
          "wordCount": 1592,
          "title": "Exotic tetraquark states with two $\\overline{b}$ quarks and ${J}^{P}={0}^{+}$ and ${1}^{+}$ ${B}_{s}$ states in a nonperturbatively tuned lattice NRQCD setup",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.114510.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.107.L061001",
          "author": "L. Girlanda, E. Filandri, A. Kievsky, L. E. Marcucci, and M. Viviani",
          "description": "Author(s): L. Girlanda, E. Filandri, A. Kievsky, L. E. Marcucci, and M. Viviani\nChiral effective field theory allows one to express nuclear physics observables in terms of low-energy constants (LECs), representing physics at unresolved scales. In this work the authors focus on the two-nucleon contact interaction at fourth order (N3LO) and use a unitary transformation to reduce the number of involved LECs. This procedure induces a three-nucleon (3N) interaction depending on five unconstrained LECs. Those can be used, in association with a two-nucleon (2N) interaction, to fit very accurate data on polarization observables at low energies, in particular the p-d Ay polarization asymmetry. Thereby, adjusting the induced 3N N3LO LECs can solve the long-standing Ay puzzle.\n\n[Phys. Rev. C 107, L061001] Published Fri Jun 16, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.107.L061001",
          "publishedOn": "2023-06-16T10:00:00.000Z",
          "wordCount": 782,
          "title": "Effect of the N3LO three-nucleon contact interaction on $p\\text{−}d$ scattering observables",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.107.L061001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/RevModPhys.95.025004",
          "author": "Arnold J. T. M. Mathijssen, Maciej Lisicki, Vivek N. Prakash, and Endre J. L. Mossige",
          "description": "Author(s): Arnold J. T. M. Mathijssen, Maciej Lisicki, Vivek N. Prakash, and Endre J. L. Mossige\nThis review describes recent scientific advances in the context of the culinary arts. It is written as a menu, starting with the physics of drinks, followed by the main course, and ending with complex desserts. Recent discoveries are reviewed, particularly in fluid mechanics and soft matter physics, and their relevance to food science is highlighted. Many phenomena like the Cheerios effect, coffee-ring effect, Brazil nut effect, Leidenfrost effect, and Marangoni effect are described and illustrated by epicurean examples.\n\n[Rev. Mod. Phys. 95, 025004] Published Thu Jun 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/RevModPhys.95.025004",
          "publishedOn": "2023-06-15T10:00:00.000Z",
          "wordCount": 3345,
          "title": "Culinary fluid mechanics and other currents in food science",
          "imageUrl": "https://cdn.journals.aps.org/journals/RMP/key_images/10.1103/RevModPhys.95.025004.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.021035",
          "author": "Lorenzo Speri, Andrea Antonelli, Laura Sberna, Stanislav Babak, Enrico Barausse, Jonathan R. Gair, and Michael L. Katz",
          "description": "Author(s): Lorenzo Speri, Andrea Antonelli, Laura Sberna, Stanislav Babak, Enrico Barausse, Jonathan R. Gair, and Michael L. Katz\nFuture space-based gravitational-wave detectors could probe the physics of accretion disks surrounding massive black holes.\n\n[Phys. Rev. X 13, 021035] Published Thu Jun 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.021035",
          "publishedOn": "2023-06-15T10:00:00.000Z",
          "wordCount": 1889,
          "title": "Probing Accretion Physics with Gravitational Waves",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.021035.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.247102",
          "author": "Michikazu Kobayashi, Naoko Nakagawa, and Shin-ichi Sasa",
          "description": "Author(s): Michikazu Kobayashi, Naoko Nakagawa, and Shin-ichi Sasa\nNumerical simulations of the Hamiltonian Potts model show that metastable states in equilibrium are controlled by a weak heat flux.\n\n[Phys. Rev. Lett. 130, 247102] Published Thu Jun 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.247102",
          "publishedOn": "2023-06-15T10:00:00.000Z",
          "wordCount": 1099,
          "title": "Control of Metastable States by Heat Flux in the Hamiltonian Potts Model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.247102.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.224416",
          "author": "Franziska Grußler, Mamoun Hemmida, Sebastian Bachus, Yurii Skourski, Hans-Albrecht Krug von Nidda, Philipp Gegenwart, and Alexander A. Tsirlin",
          "description": "Author(s): Franziska Grußler, Mamoun Hemmida, Sebastian Bachus, Yurii Skourski, Hans-Albrecht Krug von Nidda, Philipp Gegenwart, and Alexander A. Tsirlin\nSpin-liquid materials can be tailored by chemical substitutions. Here, the authors use thermodynamic measurements and electron spin resonance to show that replacing Na by K in triangular magnets of the AYbO2 family weakens the magnetic couplings and renders the Yb3+ ion more isotropic. They map out the temperature-field phase diagram and demonstrate that the field-induced plateau phase corresponds to 1/2 of the saturated magnetization.\n\n[Phys. Rev. B 107, 224416] Published Thu Jun 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.224416",
          "publishedOn": "2023-06-15T10:00:00.000Z",
          "wordCount": 1265,
          "title": "Role of alkaline metal in the rare-earth triangular antiferromagnet ${\\mathrm{KYbO}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.224416.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.061002",
          "author": "Alessia Ciccotelli, Robert B. Appleby, Francesco Cerutti, Kacper Bilko, Luigi Salvatore Esposito, Ruben Garcia Alia, Anton Lechner, and Andrea Tsinganis",
          "description": "Author(s): Alessia Ciccotelli, Robert B. Appleby, Francesco Cerutti, Kacper Bilko, Luigi Salvatore Esposito, Ruben Garcia Alia, Anton Lechner, and Andrea Tsinganis\nA detailed model of an LHC experimental region predicts the energy deposition from proton-proton collisions.\n\n[Phys. Rev. Accel. Beams 26, 061002] Published Thu Jun 15, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.061002",
          "publishedOn": "2023-06-15T10:00:00.000Z",
          "wordCount": 2244,
          "title": "Energy deposition studies for the LHCb insertion region of the CERN Large Hadron Collider",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAB/key_images/10.1103/PhysRevAccelBeams.26.061002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.023163",
          "author": "K. Mishra, T. G. H. Blank, C. S. Davies, L. Avilés-Félix, D. Salomoni, L. D. Buda-Prejbeanu, R. C. Sousa, I. L. Prejbeanu, B. Koopmans, Th. Rasing, A. V. Kimel, and A. Kirilyuk",
          "description": "Author(s): K. Mishra, T. G. H. Blank, C. S. Davies, L. Avilés-Félix, D. Salomoni, L. D. Buda-Prejbeanu, R. C. Sousa, I. L. Prejbeanu, B. Koopmans, Th. Rasing, A. V. Kimel, and A. Kirilyuk\nThe spatial and temporal dynamics of laser-induced single-shot magnetization switching are studied for various compositions of Tb/Co multilayers to understand the underlying mechanism. This is shown to be drastically different from the ones in Tb-Co alloys as well as in the previously studied toggle-switching Gd-containing ferrimagnets.\n\n[Phys. Rev. Research 5, 023163] Published Wed Jun 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.5.023163",
          "publishedOn": "2023-06-14T10:00:00.000Z",
          "wordCount": 1379,
          "title": "Dynamics of all-optical single-shot switching of magnetization in Tb/Co multilayers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.5.023163.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.064803",
          "author": "Alexander C. Mark, Muhtar Ahart, Ravhi Kumar, Changyong Park, Yue Meng, Dmitry Popov, Liangzi Deng, Ching-Wu Chu, Juan Carlos Campuzano, and Russell J. Hemley",
          "description": "Author(s): Alexander C. Mark, Muhtar Ahart, Ravhi Kumar, Changyong Park, Yue Meng, Dmitry Popov, Liangzi Deng, Ching-Wu Chu, Juan Carlos Campuzano, and Russell J. Hemley\nExperiments on a family of cuprate superconductors resolve discrepancies in previous work and elucidate why the critical temperature varies with pressure.\n\n[Phys. Rev. Materials 7, 064803] Published Wed Jun 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.064803",
          "publishedOn": "2023-06-14T10:00:00.000Z",
          "wordCount": 1783,
          "title": "Structure and equation of state of ${\\mathrm{Bi}}_{2}{\\mathrm{Sr}}_{2}{\\mathrm{Ca}}_{n−1}{\\mathrm{Cu}}_{n}{\\mathrm{O}}_{2n+4+δ}$ from x-ray diffraction to megabar pressures",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.064803.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.235131",
          "author": "Nicolás Morales-Durán, Pawel Potasz, and Allan H. MacDonald",
          "description": "Author(s): Nicolás Morales-Durán, Pawel Potasz, and Allan H. MacDonald\nSemiconductor moiré materials host generalized Wigner crystal states at a series of fractional fillings, originating from localization of electrons in a subset of moiré sites in order to minimize long-range Coulomb interactions. Using exact diagonalization calculations, this paper studies the interplay between spin and charge degrees of freedom that gives rise to different magnetic orders within the crystalline states at fillings ν=1/3 and ν=2/3. The authors provide effective spin model descriptions of those phases, also addressing their Mott-Wigner melting transitions.\n\n[Phys. Rev. B 107, 235131] Published Wed Jun 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.235131",
          "publishedOn": "2023-06-14T10:00:00.000Z",
          "wordCount": 1462,
          "title": "Magnetism and quantum melting in moiré-material Wigner crystals",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.235131.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.245202",
          "author": "Yujie Quan, Yubi Chen, and Bolin Liao",
          "description": "Author(s): Yujie Quan, Yubi Chen, and Bolin Liao\nUnderstanding the electrical and thermal transport properties of group-III nitride semiconductors is crucial for their electronic and thermoelectric applications. This study investigates the impact of the phonon drag effect, which refers to the momentum exchange between nonequilibrium phonons and electrons, on electronic transport in GaN and AlN. Results show that, even at room temperature, phonon drag significantly enhances mobility and the Seebeck coefficient. The study delves into the specific mechanisms for this.\n\n[Phys. Rev. B 107, 245202] Published Wed Jun 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.245202",
          "publishedOn": "2023-06-14T10:00:00.000Z",
          "wordCount": 1412,
          "title": "Significant phonon drag effect in wide band gap GaN and AlN",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.245202.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L241405",
          "author": "Lei-Lei Nian, Bo Zheng, and Jing-Tao Lü",
          "description": "Author(s): Lei-Lei Nian, Bo Zheng, and Jing-Tao Lü\nQuantum-dot circuit quantum electrodynamics (QD-cQED) has enabled the probe and control of light-matter interaction at the elementary level, with the demonstration of nonclassical photon sources driven by inelastic electron tunneling. Due to the absence of the photon blockade mechanism, an general scheme for photon statistics engineering in QD-cQED is lacking. Based on current-driven joint interference effect, the authors propose here an all-electrical scheme to achieve arbitrary photon statistics with classical or quantum correlation by simply controlling bias voltage.\n\n[Phys. Rev. B 107, L241405] Published Wed Jun 14, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L241405",
          "publishedOn": "2023-06-14T10:00:00.000Z",
          "wordCount": 1156,
          "title": "Electrically driven photon statistics engineering in quantum-dot circuit quantum electrodynamics",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L241405.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.19.010140",
          "author": "Johanna Larsson and Anna T. Danielsson",
          "description": "Author(s): Johanna Larsson and Anna T. Danielsson\nIt is important for women physics teacher candidates to have the option to participate in physics without needing to adopt physics norms associated with nerdiness.\n\n[Phys. Rev. Phys. Educ. Res. 19, 010140] Published Tue Jun 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.19.010140",
          "publishedOn": "2023-06-13T10:00:00.000Z",
          "wordCount": 822,
          "title": "How women physics teacher candidates utilize their double outsider identities to productively learn physics",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRPER/key_images/10.1103/PhysRevPhysEducRes.19.010140.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.242501",
          "author": "T. J. Gray <em>et al.</em>",
          "description": "Author(s): T. J. Gray et al.\nResearchers may have found an unstable sodium nucleus that has an excited state with a spherical wave function—an elusive prospect for the study of nuclear shapes.\n\n[Phys. Rev. Lett. 130, 242501] Published Tue Jun 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.242501",
          "publishedOn": "2023-06-13T10:00:00.000Z",
          "wordCount": 1004,
          "title": "Microsecond Isomer at the $N=20$ Island of Shape Inversion Observed at FRIB",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.242501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.235123",
          "author": "Fabian M. Faulstich, Kevin D. Stubbs, Qinyi Zhu, Tomohiro Soejima, Rohit Dilip, Huanchen Zhai, Raehyun Kim, Michael P. Zaletel, Garnet Kin-Lic Chan, and Lin Lin",
          "description": "Author(s): Fabian M. Faulstich, Kevin D. Stubbs, Qinyi Zhu, Tomohiro Soejima, Rohit Dilip, Huanchen Zhai, Raehyun Kim, Michael P. Zaletel, Garnet Kin-Lic Chan, and Lin Lin\nTwisted bilayer graphene (TBG) has garnered significant interest in condensed matter physics over the past few years. Here, the authors present numerical investigations of TBG implementing state-of-the-art quantum chemistry methods. Using a gauge-invariant order parameter, they show a C2z𝒯 phase transition at charge neutrality which persists at noninteger fillings near charge neutrality. The work is the first systematic study of TBG for noninteger fillings near charge neutrality.\n\n[Phys. Rev. B 107, 235123] Published Tue Jun 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.235123",
          "publishedOn": "2023-06-13T10:00:00.000Z",
          "wordCount": 1932,
          "title": "Interacting models for twisted bilayer graphene: A quantum chemistry approach",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.235123.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.245414",
          "author": "Claire Besson, Philipp Stegmann, Michael Schnee, Zeila Zanolli, Simona Achilli, Nils Wittemeier, Asmus Vierck, Robert Frielinghaus, Paul Kögerler, Janina Maultzsch, Pablo Ordejón, Claus M. Schneider, Alfred Hucht, Jürgen König, and Carola Meyer",
          "description": "Author(s): Claire Besson, Philipp Stegmann, Michael Schnee, Zeila Zanolli, Simona Achilli, Nils Wittemeier, Asmus Vierck, Robert Frielinghaus, Paul Kögerler, Janina Maultzsch, Pablo Ordejón, Claus M. Schneider, Alfred Hucht, Jürgen König, and Carola Meyer\nMolecular spintronics is usually based on paramagnetic or ferromagnetic (S ≠ 0) species. Here, the authors study small ensembles of two molecular antiferromagnets, {Mn4} and {Co4}, bound to carbon nanotube quantum dots. The current through the quantum dots shows a random telegraph signal caused by transitions between nondegenerate Stot = 0 states of individual molecular antiferromagnets. Statistical analysis shows that transitions between those states are independent in the case of {Co4} ensembles, while {Mn4} ensembles display long-lived coherent superposition involving multiple complexes.\n\n[Phys. Rev. B 107, 245414] Published Tue Jun 13, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.245414",
          "publishedOn": "2023-06-13T10:00:00.000Z",
          "wordCount": 1653,
          "title": "Independent and coherent transitions between antiferromagnetic states of few-molecule systems",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.245414.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.246201",
          "author": "Yawen Fang, Yang Xu, Kaifei Kang, Benyamin Davaji, Kenji Watanabe, Takashi Taniguchi, Amit Lal, Kin Fai Mak, Jie Shan, and B. J. Ramshaw",
          "description": "Author(s): Yawen Fang, Yang Xu, Kaifei Kang, Benyamin Davaji, Kenji Watanabe, Takashi Taniguchi, Amit Lal, Kin Fai Mak, Jie Shan, and B. J. Ramshaw\nHigh quality factor surface acoustic wave resonators can be optimized to measure quantum transport in graphene at low temperatures and high magnetic fields.\n\n[Phys. Rev. Lett. 130, 246201] Published Mon Jun 12, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.246201",
          "publishedOn": "2023-06-12T10:00:00.000Z",
          "wordCount": 1200,
          "title": "Quantum Oscillations in Graphene Using Surface Acoustic Wave Resonators",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.246201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.248401",
          "author": "Meisam Zaferani and Alireza Abbaspourrad",
          "description": "Author(s): Meisam Zaferani and Alireza Abbaspourrad\nMammalian sperm adopt a complex stochastic navigation strategy that depends on the local environment’s chemical conditions and rheological properties.\n\n[Phys. Rev. Lett. 130, 248401] Published Mon Jun 12, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.248401",
          "publishedOn": "2023-06-12T10:00:00.000Z",
          "wordCount": 1020,
          "title": "Biphasic Chemokinesis of Mammalian Sperm",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.248401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L220503",
          "author": "Wei Wei, Wenjie Sun, Yue Sun, Yongqiang Pan, Gangjian Jin, Feng Yang, Yueying Li, Zengwei Zhu, Yuefeng Nie, and Zhixiang Shi",
          "description": "Author(s): Wei Wei, Wenjie Sun, Yue Sun, Yongqiang Pan, Gangjian Jin, Feng Yang, Yueying Li, Zengwei Zhu, Yuefeng Nie, and Zhixiang Shi\nThe recent discovery of superconductivity in nickelates, sharing structural and electronic similarities with cuprates, is crucial for understanding the high-Tc superconducting pairing mechanism. Here, the authors study the Hc2 of a high-quality La0.8Sr0.2NiO2 thin film. Significantly large Hc2 (∼ 40 T for H || c and ∼ 52 T for H || ab) are obtained. The anisotropy decreases from ∼10 near Tc to ∼1.5 at 2 K, which confirms a crossover from 2D to 3D superconductivity based on the angle dependence of Hc2.\n\n[Phys. Rev. B 107, L220503] Published Mon Jun 12, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L220503",
          "publishedOn": "2023-06-12T10:00:00.000Z",
          "wordCount": 1127,
          "title": "Large upper critical fields and dimensionality crossover of superconductivity in the infinite-layer nickelate ${\\mathrm{La}}_{0.8}{\\mathrm{Sr}}_{0.2}{\\mathrm{NiO}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L220503.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L241103",
          "author": "E. Greenberg, R. Nazarov, A. Landa, J. Ying, R. Q. Hood, B. Hen, R. Jeanloz, V. B. Prakapenka, V. V. Struzhkin, G. Kh. Rozenberg, and I. V. Leonov",
          "description": "Author(s): E. Greenberg, R. Nazarov, A. Landa, J. Ying, R. Q. Hood, B. Hen, R. Jeanloz, V. B. Prakapenka, V. V. Struzhkin, G. Kh. Rozenberg, and I. V. Leonov\nIron oxide (FexO) serves as a model constituent of Earth-like planetary interiors, reflecting the distinctive high-pressure chemistry of their cores and rocky mantles. Under pressure it undergoes crystal structural transitions and metallization, accompanied by a local-moment collapse of Fe ions. Here, the experiments and theoretical calculations characterize the complex interplay between electron states and structural phases, resulting in a rich phase diagram and revealing the existence of a metallic high-spin state of iron at the conditions near those of Earth’s core-mantle boundary.\n\n[Phys. Rev. B 107, L241103] Published Mon Jun 12, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L241103",
          "publishedOn": "2023-06-12T10:00:00.000Z",
          "wordCount": 1428,
          "title": "Phase transitions and spin state of iron in FeO under the conditions of Earth's deep interior",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L241103.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.236402",
          "author": "J. Sánchez-Barriga, O. J. Clark, M. G. Vergniory, M. Krivenkov, A. Varykhalov, O. Rader, and L. M. Schoop",
          "description": "Author(s): J. Sánchez-Barriga, O. J. Clark, M. G. Vergniory, M. Krivenkov, A. Varykhalov, O. Rader, and L. M. Schoop\nExperimental evidence for the existence of three-dimensional Dirac fermions in Au2Pb confirms a theoretically predicted Dirac semimetal phase with a fourfold degenerate Dirac crossing protected by rotational lattice symmetry.\n\n[Phys. Rev. Lett. 130, 236402] Published Fri Jun 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.236402",
          "publishedOn": "2023-06-09T10:00:00.000Z",
          "wordCount": 1232,
          "title": "Experimental Realization of a Three-Dimensional Dirac Semimetal Phase with a Tunable Lifshitz Transition in ${\\mathrm{Au}}_{2}\\mathrm{Pb}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.236402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.236403",
          "author": "Maria Saladina, Christopher Wöpke, Clemens Göhler, Ivan Ramirez, Olga Gerdes, Chao Liu, Ning Li, Thomas Heumüller, Christoph J. Brabec, Karsten Walzer, Martin Pfeiffer, and Carsten Deibel",
          "description": "Author(s): Maria Saladina, Christopher Wöpke, Clemens Göhler, Ivan Ramirez, Olga Gerdes, Chao Liu, Ning Li, Thomas Heumüller, Christoph J. Brabec, Karsten Walzer, Martin Pfeiffer, and Carsten Deibel\nThe density of states in organic disordered semiconductors is shown to follow a power-law distribution over a broad range of energies.\n\n[Phys. Rev. Lett. 130, 236403] Published Fri Jun 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.236403",
          "publishedOn": "2023-06-09T10:00:00.000Z",
          "wordCount": 935,
          "title": "Power-Law Density of States in Organic Solar Cells Revealed by the Open-Circuit Voltage Dependence of the Ideality Factor",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.236403.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.238301",
          "author": "Sattvic Ray, Jie Zhang, and Zvonimir Dogic",
          "description": "Author(s): Sattvic Ray, Jie Zhang, and Zvonimir Dogic\nThe chaotic motion in a fluid of microscopic, actively moving rods can be harnessed to drive the rotation of a small propeller-like object.\n\n[Phys. Rev. Lett. 130, 238301] Published Fri Jun 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.238301",
          "publishedOn": "2023-06-09T10:00:00.000Z",
          "wordCount": 1276,
          "title": "Rectified Rotational Dynamics of Mobile Inclusions in Two-Dimensional Active Nematics",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.238301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.063106",
          "author": "Paul Méhaignerie, Clément Sayrin, Jean-Michel Raimond, Michel Brune, and Guillaume Roux",
          "description": "Author(s): Paul Méhaignerie, Clément Sayrin, Jean-Michel Raimond, Michel Brune, and Guillaume Roux\nThe authors study the interplay between the spin exchange and motional dynamics in the case of two interacting circular Rydberg atoms confined in harmonic traps. The results unveil new physics emerging from the long time scale in the proposal of an XXZ spin-array simulator based on chains of trapped circular atoms.\n\n[Phys. Rev. A 107, 063106] Published Fri Jun 09, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.063106",
          "publishedOn": "2023-06-09T10:00:00.000Z",
          "wordCount": 1462,
          "title": "Spin-motion coupling in a circular-Rydberg-state quantum simulator: Case of two atoms",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.063106.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.236102",
          "author": "Basile Radisson and Eva Kanso",
          "description": "Author(s): Basile Radisson and Eva Kanso\nElastic shape transitions can be predicted from geometric symmetries and symmetry-breaking mechanisms, providing universal design rules for these transitions.\n\n[Phys. Rev. Lett. 130, 236102] Published Thu Jun 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.236102",
          "publishedOn": "2023-06-08T10:00:00.000Z",
          "wordCount": 1122,
          "title": "Elastic Snap-Through Instabilities Are Governed by Geometric Symmetries",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.236102.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.064701",
          "author": "Girguis Sedky, Antonios Gementzopoulos, Francis D. Lagor, and Anya R. Jones",
          "description": "Author(s): Girguis Sedky, Antonios Gementzopoulos, Francis D. Lagor, and Anya R. Jones\nIn this work, we experimentally demonstrate the utility of unsteady potential flow models in developing closed-loop control strategies for mitigating the lift transients on a wing experiencing large-amplitude transverse gusts. The developed closed-loop controller mitigates lift for gusts of various strengths and directions and for wings with pre- and post-stall angles of attack. Time-resolved force and flow field measurements are used to discover the salient flow physics during these encounters and illustrate how closed-loop actuation mitigates their lift transients.\n\n[Phys. Rev. Fluids 8, 064701] Published Thu Jun 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.064701",
          "publishedOn": "2023-06-08T10:00:00.000Z",
          "wordCount": 1400,
          "title": "Experimental mitigation of large-amplitude transverse gusts via closed-loop pitch control",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.064701.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.L061601",
          "author": "Yuki Wakata, Ning Zhu, Xiaoliang Chen, Sijia Lyu, Detlef Lohse, Xing Chao, and Chao Sun",
          "description": "Author(s): Yuki Wakata, Ning Zhu, Xiaoliang Chen, Sijia Lyu, Detlef Lohse, Xing Chao, and Chao Sun\nUnderstanding and regulating the Leidenfrost temperature is of great importance for practical applications such as spray cooling. In this study, nonnegligible cooling effects of Leidenfrost drops on surfaces with small thermal diffusivities are observed with an IR camera. The influence of thermal properties and surface roughness on the Leidenfrost temperature is investigated experimentally and explained by a simple theoretical model.\n\n[Phys. Rev. Fluids 8, L061601] Published Thu Jun 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.L061601",
          "publishedOn": "2023-06-08T10:00:00.000Z",
          "wordCount": 1129,
          "title": "How roughness and thermal properties of a solid substrate determine the Leidenfrost temperature: Experiments and a model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.L061601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.123006",
          "author": "Vo Hong Minh Phan, Sarah Recchia, Philipp Mertsch, and Stefano Gabici",
          "description": "Author(s): Vo Hong Minh Phan, Sarah Recchia, Philipp Mertsch, and Stefano Gabici\nThis paper demonstrates that a stochastic, rather than uniform, injection rate of MeV cosmic rays from supernovae can successfully model the observed ionization rate distribution for Galactic molecular clouds.\n\n[Phys. Rev. D 107, 123006] Published Thu Jun 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.123006",
          "publishedOn": "2023-06-08T10:00:00.000Z",
          "wordCount": 1279,
          "title": "Stochasticity of cosmic rays from supernova remnants and the ionization rates in molecular clouds",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.123006.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.L061302",
          "author": "Kuan-Yu Li, Yicheng Zhang, Kangning Yang, Kuan-Yu Lin, Sarang Gopalakrishnan, Marcos Rigol, and Benjamin L. Lev",
          "description": "Author(s): Kuan-Yu Li, Yicheng Zhang, Kangning Yang, Kuan-Yu Lin, Sarang Gopalakrishnan, Marcos Rigol, and Benjamin L. Lev\nThe effects of integrability-breaking interactions on equilibrium states are explored using a one-dimensional Bose gas of highly magnetic atoms. A dressed-quasiparticle description is found to be necessary to predict equilibrium rapidity and momentum distributions as the strength of the integrability-breaking perturbation increases.\n\n[Phys. Rev. A 107, L061302] Published Thu Jun 08, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.L061302",
          "publishedOn": "2023-06-08T10:00:00.000Z",
          "wordCount": 1177,
          "title": "Rapidity and momentum distributions of one-dimensional dipolar quantum gases",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.L061302.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXEnergy.2.023009",
          "author": "Robin Delabays, Andrey Y. Lokhov, Melvyn Tyloo, and Marc Vuffray",
          "description": "Author(s): Robin Delabays, Andrey Y. Lokhov, Melvyn Tyloo, and Marc Vuffray\nA fully data-driven method solves an outstanding challenge in power grids, inferring the correct source and frequency of forced oscillations that pose significant risks to critical infrastructures.\n\n[PRX Energy 2, 023009] Published Wed Jun 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PRXEnergy.2.023009",
          "publishedOn": "2023-06-07T10:00:00.000Z",
          "wordCount": 1767,
          "title": "Locating the Source of Forced Oscillations in Transmission Power Grids",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXENERGY/key_images/10.1103/PRXEnergy.2.023009.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.064201",
          "author": "Brenden R. Ortiz, Ganesh Pokharel, Malia Gundayao, Hong Li, Farnaz Kaboudvand, Linus Kautzsch, Suchismita Sarker, Jacob P. C. Ruff, Tom Hogan, Steven J. Gomez Alvarado, Paul M. Sarte, Guang Wu, Tara Braden, Ram Seshadri, Eric S. Toberer, Ilija Zeljkovic, and Stephen D. Wilson",
          "description": "Author(s): Brenden R. Ortiz, Ganesh Pokharel, Malia Gundayao, Hong Li, Farnaz Kaboudvand, Linus Kautzsch, Suchismita Sarker, Jacob P. C. Ruff, Tom Hogan, Steven J. Gomez Alvarado, Paul M. Sarte, Guang Wu, Tara Braden, Ram Seshadri, Eric S. Toberer, Ilija Zeljkovic, and Stephen D. Wilson\nMotivated in part by the success of the AV3Sb5 kagome superconductors, ongoing efforts to explore new kagome metals have led to the discovery of a range of materials exhibiting unique magnetic and electronic properties. In this study, the authors present novel vanadium-based kagome antimonides that incorporate the chemical flexibility of a rare-earth site, allowing for the intertwining of magnetic and charge degrees of freedom. These new compounds, namely EuV3Sb4 and YbV3Sb4, provide valuable insights into the relatively small LnM3X4 family and open up potential avenues for the realization of additional rare-earth, antimonide-based kagome metals.\n\n[Phys. Rev. Materials 7, 064201] Published Wed Jun 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.064201",
          "publishedOn": "2023-06-07T10:00:00.000Z",
          "wordCount": 1246,
          "title": "${\\mathrm{YbV}}_{3}{\\mathrm{Sb}}_{4}$ and ${\\mathrm{EuV}}_{3}{\\mathrm{Sb}}_{4}$ vanadium-based kagome metals with ${\\mathrm{Yb}}^{2+}$ and ${\\mathrm{Eu}}^{2+}$ zigzag chains",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.064201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.065403",
          "author": "Bianca Baldassarri, Jiangang He, Xin Qian, Emanuela Mastronardo, Sean Griesemer, Sossina M. Haile, and Christopher Wolverton",
          "description": "Author(s): Bianca Baldassarri, Jiangang He, Xin Qian, Emanuela Mastronardo, Sean Griesemer, Sossina M. Haile, and Christopher Wolverton\nThe computation of the oxygen vacancy formation energy using density functional theory is a critical factor in applications like solar thermochemical hydrogen production. However, when we calculate it using structures that are dynamically unstable, results in artificially reduced values and lack of convergence with cell size. By comparing the calculated values with experimental data, the authors can clearly see the importance of using dynamically stable structures for accurate calculations. This comparison also validates the reliability of density functional theory calculations. Furthermore, using a high-throughput approach, the authors perform such calculations to identify new candidates for solar thermochemical hydrogen production among ABO3 perovskite materials, demonstrating the striong influence of B-site cations on the oxygen vacancy formation energy.\n\n[Phys. Rev. Materials 7, 065403] Published Wed Jun 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.065403",
          "publishedOn": "2023-06-07T10:00:00.000Z",
          "wordCount": 1429,
          "title": "Accuracy of DFT computed oxygen-vacancy formation energies and high-throughput search of solar thermochemical water-splitting compounds",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.065403.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.065404",
          "author": "Iver J. Cleveland, Minh N. Tran, Suryansh Kabra, Kajini Sandrakumar, Haripriya Kannan, Ayaskanta Sahu, and Eray S. Aydil",
          "description": "Author(s): Iver J. Cleveland, Minh N. Tran, Suryansh Kabra, Kajini Sandrakumar, Haripriya Kannan, Ayaskanta Sahu, and Eray S. Aydil\nYtterbium-doped CsPbCl3 emerges as the primary contender for a quantum cutting coating on silicon solar cells, aiming to enhance both their efficiencies and durability. This is accomplished by converting each incident ultraviolet and blue photon with energies greater than 2.5 eV into two 1.25 eV near-infrared red photons. The potential of this approach lies in the possibility of surpassing the Quessier limit, thereby augmenting the efficiencies of silicon solar cells. While thin films produced through colloidal synthesis and nanocrystal dispersions have demonstrated photoluminescence quantum yields nearing 200%, there has been a growing interest in employing physical vapor deposition as a large-area scalable method due to sub-band gap absorption exhibited by colloidal films. In the present study, the authors made an intriguing discovery regarding the significant influence of post-deposition annealing environment and protocols on the near-infrared photoluminescence quantum yields in Yb-doped halide perovskite films that demonstrate the downconversion of ultraviolet and blue light through quantum cutting.\n\n[Phys. Rev. Materials 7, 065404] Published Wed Jun 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.065404",
          "publishedOn": "2023-06-07T10:00:00.000Z",
          "wordCount": 1506,
          "title": "Physical vapor deposition of Yb-doped $\\mathrm{CsPb}{\\mathrm{Cl}}_{3}$ thin films for quantum cutting",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.065404.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.224304",
          "author": "Florian Knoop, Matthias Scheffler, and Christian Carbogno",
          "description": "Author(s): Florian Knoop, Matthias Scheffler, and Christian Carbogno\nAb initio Green-Kubo simulations provide an accurate description of lattice thermal conductivities from first principles. This approach reliably describes the full range from harmonic to strongly anharmonic materials. The latter are not handled well by often employed, perturbed phonon models. Using challenging benchmark materials as examples, this paper discusses various physical and computational strategies that speed up the calculations. These advancements pave the way for efficiently exploring materials space in the search for thermal insulators, as demonstrated in the accompanying PRL.\nCan we pls add a hyperlink to the word “PRL” to the published wrapper page for the PRL\n\n[Phys. Rev. B 107, 224304] Published Wed Jun 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.224304",
          "publishedOn": "2023-06-07T10:00:00.000Z",
          "wordCount": 1439,
          "title": "<i>Ab initio</i> Green-Kubo simulations of heat transport in solids: Method and implementation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.224304.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.245112",
          "author": "Antonio Picano, Francesco Grandi, and Martin Eckstein",
          "description": "Author(s): Antonio Picano, Francesco Grandi, and Martin Eckstein\nSymmetry-breaking phase transitions are ubiquitous in nature. The study of their dynamics in solids has often been performed using homogeneous order parameter theories. By microscopically modeling the photoinduced melting and recovery of a charge density wave, the authors instead show here that the transient dynamics can lead to disordered state, where the average order parameter is not representative of the atomic-scale configuration. This provides a possible minimal model description of the experimentally proposed inhomogeneous disordering pathway in photoinduced phase transitions.\n\n[Phys. Rev. B 107, 245112] Published Wed Jun 07, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.245112",
          "publishedOn": "2023-06-07T10:00:00.000Z",
          "wordCount": 1185,
          "title": "Inhomogeneous disordering at a photoinduced charge density wave transition",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.245112.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.063902",
          "author": "Igor A. Maia, Guillaume Brès, Lutz Lesshafft, and Peter Jordan",
          "description": "Author(s): Igor A. Maia, Guillaume Brès, Lutz Lesshafft, and Peter Jordan\nWe study a turbulent jet in a uniform external flow stream. This flow configuration is of interest in aeroacoustics and aeronautics, as it mimics the effect of forward flight in real aircraft. We perform a thorough characterization of the effect of the flight stream, combining experimental and numerical data, signal processing, and linear modeling. We show that the flight stream reduces fluctuation energy in a broad region of the frequency-wavenumber space and stabilizes flow structures underpinned by modal and non-modal instability mechanisms. Streaky structures, associated with helical azimuthal wavenumbers and very slow timescales, are the most strongly affected by the flight stream.\n\n[Phys. Rev. Fluids 8, 063902] Published Tue Jun 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.063902",
          "publishedOn": "2023-06-06T10:00:00.000Z",
          "wordCount": 1750,
          "title": "Effect of a flight stream on subsonic turbulent jets",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.063902.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.107.064403",
          "author": "Mrinal Kanti Pal and Swarup Poria",
          "description": "Author(s): Mrinal Kanti Pal and Swarup Poria\nModel improvements uncover more information on the link between grazing animals and the formation of spiral vegetation patterns in arid climates.\n\n[Phys. Rev. E 107, 064403] Published Tue Jun 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.107.064403",
          "publishedOn": "2023-06-06T10:00:00.000Z",
          "wordCount": 1362,
          "title": "Role of herbivory in shaping the dryland vegetation ecosystem: Linking spiral vegetation patterns and nonlinear, nonlocal grazing",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.107.064403.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.107.064001",
          "author": "Martin Schäfer and Betzalel Bazak",
          "description": "Author(s): Martin Schäfer and Betzalel Bazak\nIn nuclear physics, effective field theory is a low-energy manifestation of QCD with baryons and pions as its constituents, rather than quarks and gluons. At very low energies, even the pions can be integrated out, providing a simple yet thorough framework to study nuclear physics with controlled theoretical uncertainties. This work extends previous studies to A≤4 with accurate predictions for low-energy few-nucleon scattering, comparable to those from the best current analyses. The work confirms that a four-body force is needed at next-to-leading order to achieve cutoff-independent results.\n\n[Phys. Rev. C 107, 064001] Published Tue Jun 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.107.064001",
          "publishedOn": "2023-06-06T10:00:00.000Z",
          "wordCount": 1331,
          "title": "Few-nucleon scattering in pionless effective field theory",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.107.064001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.107.064602",
          "author": "A. Deltuva and D. Jurčiukonis",
          "description": "Author(s): A. Deltuva and D. Jurčiukonis\nNuclear reactions are a powerful tool for obtaining information on yet unknown aspects of nuclear structure. This work combines an elaborate reaction framework, based on the Faddeev equations, with novel nonlocal nucleon-nucleus potentials including core excitations. The authors show that nonlocalities lead to an improved description of inelastic deuteron scattering data and may impact the extracted structure information. These results may serve as motivation for exploring a wider range of reaction frameworks.\n\n[Phys. Rev. C 107, 064602] Published Tue Jun 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.107.064602",
          "publishedOn": "2023-06-06T10:00:00.000Z",
          "wordCount": 842,
          "title": "Nonlocal optical potential in inelastic deuteron scattering off $^{24}\\mathrm{Mg}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.107.064602.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.245407",
          "author": "Lei Ren, Cedric Robert, Hanan Dery, Minhao He, Pengke Li, Dinh Van Tuan, Pierre Renucci, Delphine Lagarde, Takashi Taniguchi, Kenji Watanabe, Xiaodong Xu, and Xavier Marie",
          "description": "Author(s): Lei Ren, Cedric Robert, Hanan Dery, Minhao He, Pengke Li, Dinh Van Tuan, Pierre Renucci, Delphine Lagarde, Takashi Taniguchi, Kenji Watanabe, Xiaodong Xu, and Xavier Marie\nThe conduction band spin-orbit splitting ∆c has a strong impact on optical, transport, and spin-valley properties of 2D materials based on transition metal dichalcogenide monolayers. Here, the authors study charge tunable devices based on WSe2 and WS2 monolayers. In addition to the well-known radiative recombination of neutral and charged excitons, photoluminescence measurements highlight a weaker intensity optical transition. This line is interpreted as an impurity-assisted recombination of the negatively charged exciton (triplet trion), whose radiative recombination energy differs by ∆c from that of the trion’s direct optically active recombination.\n\n[Phys. Rev. B 107, 245407] Published Tue Jun 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.245407",
          "publishedOn": "2023-06-06T10:00:00.000Z",
          "wordCount": 1471,
          "title": "Measurement of the conduction band spin-orbit splitting in ${\\mathrm{WSe}}_{2}$ and ${\\mathrm{WS}}_{2}$ monolayers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.245407.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.19.010137",
          "author": "Franziska Greinert, Rainer Müller, Philipp Bitzenbauer, Malte S. Ubben, and Kim-Alessandro Weber",
          "description": "Author(s): Franziska Greinert, Rainer Müller, Philipp Bitzenbauer, Malte S. Ubben, and Kim-Alessandro Weber\nA survey of experts to map requirements and forecasts for the future quantum workforce.\n\n[Phys. Rev. Phys. Educ. Res. 19, 010137] Published Mon Jun 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevPhysEducRes.19.010137",
          "publishedOn": "2023-06-05T10:00:00.000Z",
          "wordCount": 1189,
          "title": "Future quantum workforce: Competences, requirements, and forecasts",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRPER/key_images/10.1103/PhysRevPhysEducRes.19.010137.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.237401",
          "author": "Pedro D. Manrique, Frank Yingjie Huo, Sara El Oud, Minzhang Zheng, Lucia Illari, and Neil F. Johnson",
          "description": "Author(s): Pedro D. Manrique, Frank Yingjie Huo, Sara El Oud, Minzhang Zheng, Lucia Illari, and Neil F. Johnson\nA theory derived from nonlinear fluid dynamics is able to reproduce the formation dynamics of online hate communities—offering insights that could inform public policies.\n\n[Phys. Rev. Lett. 130, 237401] Published Mon Jun 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.237401",
          "publishedOn": "2023-06-05T10:00:00.000Z",
          "wordCount": 1150,
          "title": "Shockwavelike Behavior across Social Media",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.237401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.221502",
          "author": "Michael F. Wondrak, Walter D. van Suijlekom, and Heino Falcke",
          "description": "Author(s): Michael F. Wondrak, Walter D. van Suijlekom, and Heino Falcke\nThe gravitational fields of black holes and other compact objects are strong enough that they might wrest massless particles out of the vacuum and into existence, causing the objects to decay.\n\n[Phys. Rev. Lett. 130, 221502] Published Fri Jun 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.221502",
          "publishedOn": "2023-06-02T10:00:00.000Z",
          "wordCount": 897,
          "title": "Gravitational Pair Production and Black Hole Evaporation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.221502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.226003",
          "author": "G. Chauveau, C. Maury, F. Rabec, C. Heintze, G. Brochier, S. Nascimbene, J. Dalibard, J. Beugnon, S. M. Roccuzzo, and S. Stringari",
          "description": "Author(s): G. Chauveau, C. Maury, F. Rabec, C. Heintze, G. Brochier, S. Nascimbene, J. Dalibard, J. Beugnon, S. M. Roccuzzo, and S. Stringari\nBreaking Galilean invariance in a superfluid reduces the superfluid fraction while the system remains fully condensed.\n\n[Phys. Rev. Lett. 130, 226003] Published Fri Jun 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.226003",
          "publishedOn": "2023-06-02T10:00:00.000Z",
          "wordCount": 940,
          "title": "Superfluid Fraction in an Interacting Spatially Modulated Bose-Einstein Condensate",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.226003.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.227201",
          "author": "Zhipeng Li, Chenhui Li, Ze Xiong, Guoqiang Xu, Yongtai Raymond Wang, Xi Tian, Xin Yang, Zhu Liu, Qihang Zeng, Rongzhou Lin, Ying Li, Jason Kai Wei Lee, John S. Ho, and Cheng-Wei Qiu",
          "description": "Author(s): Zhipeng Li, Chenhui Li, Ze Xiong, Guoqiang Xu, Yongtai Raymond Wang, Xi Tian, Xin Yang, Zhu Liu, Qihang Zeng, Rongzhou Lin, Ying Li, Jason Kai Wei Lee, John S. Ho, and Cheng-Wei Qiu\nBy exploiting a phenomenon called stochastic resonance, sensors can perform better in a noisy environment than in a noise-free setting.\n\n[Phys. Rev. Lett. 130, 227201] Published Fri Jun 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.227201",
          "publishedOn": "2023-06-02T10:00:00.000Z",
          "wordCount": 1381,
          "title": "Stochastic Exceptional Points for Noise-Assisted Sensing",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.227201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.L062301",
          "author": "S. Ravichandran and J. S. Wettlaufer",
          "description": "Author(s): S. Ravichandran and J. S. Wettlaufer\nWe study the complex orientation dynamics of a settling body with concave and convex surfaces using particle-resolving direct numerical simulations, and find multiple bifurcations of the dynamics as the Reynolds number of the body is varied from O(1) to O(20). The dynamics of irregularly shaped solid bodies in this range of Reynolds numbers is relevant in such varied phenomena as the tumbling of ice particles in atmospheric clouds, and of plant and animal microorganisms in the ocean.\n\n[Phys. Rev. Fluids 8, L062301] Published Fri Jun 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.L062301",
          "publishedOn": "2023-06-02T10:00:00.000Z",
          "wordCount": 1364,
          "title": "Orientation dynamics of two-dimensional concavo-convex bodies",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.L062301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.235107",
          "author": "Marco Bianchi, Swagata Acharya, Florian Dirnberger, Julian Klein, Dimitar Pashov, Kseniia Mosina, Zdenek Sofer, Alexander N. Rudenko, Mikhail I. Katsnelson, Mark van Schilfgaarde, Malte Rösner, and Philip Hofmann",
          "description": "Author(s): Marco Bianchi, Swagata Acharya, Florian Dirnberger, Julian Klein, Dimitar Pashov, Kseniia Mosina, Zdenek Sofer, Alexander N. Rudenko, Mikhail I. Katsnelson, Mark van Schilfgaarde, Malte Rösner, and Philip Hofmann\nUnderstanding the electronic structure of the layered magnetic semiconductor CrSBr is a formidable challenge for both experiment and theory. The material is highly insulating at low temperatures, preventing angle-resolved photoemission spectroscopy investigations in the magnetically ordered phase. Theoretically, not only the non-local Coulomb interaction in the low-dimensional compound needs to be addressed properly, but a comparison to the experimental data also requires an approximate handling of the paramagnetic phase. Including these effects gives an excellent understanding of the experimentally observed band structure.\n\n[Phys. Rev. B 107, 235107] Published Fri Jun 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.235107",
          "publishedOn": "2023-06-02T10:00:00.000Z",
          "wordCount": 1184,
          "title": "Paramagnetic electronic structure of CrSBr: Comparison between <i>ab initio</i> $GW$ theory and angle-resolved photoemission spectroscopy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.235107.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.062804",
          "author": "Liam H. Scarlett, Una S. Rehill, Mark C. Zammit, Nicolas A. Mori, Igor Bray, and Dmitry V. Fursa",
          "description": "Author(s): Liam H. Scarlett, Una S. Rehill, Mark C. Zammit, Nicolas A. Mori, Igor Bray, and Dmitry V. Fursa\nThe authors report benchmark results for the rotational excitation of the hydrogen molecule at energies up to 20 eV obtained with the adiabatic-nuclei molecular convergent close-coupling method. The results are compared to available measurements and previous calculations. They contribute to the understanding of low-energy collision physics in a full quantum mechanical treatment.\n\n[Phys. Rev. A 107, 062804] Published Fri Jun 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.062804",
          "publishedOn": "2023-06-02T10:00:00.000Z",
          "wordCount": 1245,
          "title": "Elastic scattering and rotational excitation of ${\\mathrm{H}}_{2}$ by electron impact: Convergent close-coupling calculations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.062804.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.062805",
          "author": "Nickolas H. Pilgram, Arian Jadbabaie, Chandler J. Conn, and Nicholas R. Hutzler",
          "description": "Author(s): Nickolas H. Pilgram, Arian Jadbabaie, Chandler J. Conn, and Nicholas R. Hutzler\nThe authors demonstrate a method for high-resolution spectroscopy of excited vibrational states of molecules without the need for optical cycling, and apply it to measure the A(100) - X(300) band in YbOH. The method, whose sensitivity could be further improved, should have broad utility for molecular laser cooling, and applications that make use of excited vibrational states such as searches for fundamental symmetry violations, searches for ultralight dark matter, etc.\n\n[Phys. Rev. A 107, 062805] Published Fri Jun 02, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.062805",
          "publishedOn": "2023-06-02T10:00:00.000Z",
          "wordCount": 1219,
          "title": "Direct measurement of high-lying vibrational repumping transitions for molecular laser cooling",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.062805.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.226502",
          "author": "Qiaoyi Li, Yuan Gao, Yuan-Yao He, Yang Qi, Bin-Bin Chen, and Wei Li",
          "description": "Author(s): Qiaoyi Li, Yuan Gao, Yuan-Yao He, Yang Qi, Bin-Bin Chen, and Wei Li\nA new tangent space tensor renormalization group method is well-controlled, highly efficient, and accurate for strongly correlated 2D lattice models at finite temperature.\n\n[Phys. Rev. Lett. 130, 226502] Published Thu Jun 01, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.226502",
          "publishedOn": "2023-06-01T10:00:00.000Z",
          "wordCount": 1481,
          "title": "Tangent Space Approach for Thermal Tensor Network Simulations of the 2D Hubbard Model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.226502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.235104",
          "author": "Carolyn Zhang",
          "description": "Author(s): Carolyn Zhang\nBroad classes of symmetry protected topological (SPT) phases can be prepared from a product state by locality preserving unitary operators that respect the symmetry as a whole, but cannot be written as symmetric finite depth quantum circuits. This work provides a framework for obtaining explicit topological invariants of such unitary operators, based on a special easily computable flux insertion operator. For unitary operators that are SPT entanglers, these invariants are related to the cocycle that labels the SPT phase.\n\n[Phys. Rev. B 107, 235104] Published Thu Jun 01, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.235104",
          "publishedOn": "2023-06-01T10:00:00.000Z",
          "wordCount": 1558,
          "title": "Topological invariants for symmetry-protected topological phase entanglers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.235104.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L241101",
          "author": "F. Le Mardelé, J. Wyzula, I. Mohelsky, S. Nasrallah, M. Loh, S. Ben David, O. Toledano, D. Tolj, M. Novak, G. Eguchi, S. Paschen, N. Barišić, J. Chen, A. Kimura, M. Orlita, Z. Rukelj, Ana Akrap, and D. Santos-Cottin",
          "description": "Author(s): F. Le Mardelé, J. Wyzula, I. Mohelsky, S. Nasrallah, M. Loh, S. Ben David, O. Toledano, D. Tolj, M. Novak, G. Eguchi, S. Paschen, N. Barišić, J. Chen, A. Kimura, M. Orlita, Z. Rukelj, Ana Akrap, and D. Santos-Cottin\nTlBiSSe is a 3D Dirac semimetal that exists at the interface between a topological insulator, TlBiS2, and a trivial insulator, TlBiSe2. It is one of the few systems with an ideal band structure, exhibiting only conical dispersive bands over almost half an electronvolt. Here, the authors find a rare unequivocal signature of a 3D Dirac cone in its optical and magneto-optical properties, achieved by carefully controlled synthesis that places the Fermi level very close to the Dirac point.\n\n[Phys. Rev. B 107, L241101] Published Thu Jun 01, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L241101",
          "publishedOn": "2023-06-01T10:00:00.000Z",
          "wordCount": 1069,
          "title": "Evidence for three-dimensional Dirac conical bands in TlBiSSe by optical and magneto-optical spectroscopy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L241101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.062601",
          "author": "Francesco Albarelli, Evangelia Bisketzi, Aiman Khan, and Animesh Datta",
          "description": "Author(s): Francesco Albarelli, Evangelia Bisketzi, Aiman Khan, and Animesh Datta\nIn order to rigorously find the limit of estimation precision for an atom probed by a quantum light pulse, the authors incorporate tools from quantum metrology and atomic spectroscopy. Their methodology uses a Hamiltonian model of the light-matter interaction to compute the information in the quantum state of the light after interaction with the atom.\n\n[Phys. Rev. A 107, 062601] Published Thu Jun 01, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.062601",
          "publishedOn": "2023-06-01T10:00:00.000Z",
          "wordCount": 1597,
          "title": "Fundamental limits of pulsed quantum light spectroscopy: Dipole moment estimation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.062601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.221501",
          "author": "Ted Jacobson and Manus R. Visser",
          "description": "Author(s): Ted Jacobson and Manus R. Visser\nA new calculation shows that any region of space with the topology of a ball has a standard Bekenstein-Hawking entropy.\n\n[Phys. Rev. Lett. 130, 221501] Published Wed May 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.221501",
          "publishedOn": "2023-05-31T10:00:00.000Z",
          "wordCount": 987,
          "title": "Partition Function for a Volume of Space",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.221501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.221802",
          "author": "R. Acciarri, C. Adams, B. Baller, V. Basque, F. Cavanna, R. T. Co, R. S. Fitzpatrick, B. Fleming, P. Green, R. Harnik, K. J. Kelly, S. Kumar, K. Lang, I. Lepetic, Z. Liu, X. Luo, K. F. Lyu, O. Palamara, G. Scanavini, M. Soderberg, J. Spitz, A. M. Szelc, W. Wu, and T. Yang (The ArgoNeuT Collaboration)",
          "description": "Author(s): R. Acciarri, C. Adams, B. Baller, V. Basque, F. Cavanna, R. T. Co, R. S. Fitzpatrick, B. Fleming, P. Green, R. Harnik, K. J. Kelly, S. Kumar, K. Lang, I. Lepetic, Z. Liu, X. Luo, K. F. Lyu, O. Palamara, G. Scanavini, M. Soderberg, J. Spitz, A. M. Szelc, W. Wu, and T. Yang (The ArgoNeuT Collaboration)\nThe first search for heavy QCD axions using a liquid argon detector bounds a previously unexplored region of axion parameter space between 0.2 and 0.9 GeV.\n\n[Phys. Rev. Lett. 130, 221802] Published Wed May 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.221802",
          "publishedOn": "2023-05-31T10:00:00.000Z",
          "wordCount": 1146,
          "title": "First Constraints on Heavy QCD Axions with a Liquid Argon Time Projection Chamber Using the ArgoNeuT Experiment",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.221802.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.223401",
          "author": "Daniel K. Ruttley, Alexander Guttridge, Stefan Spence, Robert C. Bird, C. Ruth Le Sueur, Jeremy M. Hutson, and Simon L. Cornish",
          "description": "Author(s): Daniel K. Ruttley, Alexander Guttridge, Stefan Spence, Robert C. Bird, C. Ruth Le Sueur, Jeremy M. Hutson, and Simon L. Cornish\nBy merging two optical tweezers containing a single atom each, an ultracold molecule is formed in the motional ground state.\n\n[Phys. Rev. Lett. 130, 223401] Published Wed May 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.223401",
          "publishedOn": "2023-05-31T10:00:00.000Z",
          "wordCount": 1181,
          "title": "Formation of Ultracold Molecules by Merging Optical Tweezers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.223401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.225101",
          "author": "J. R. Rygg, P. M. Celliers, and G. W. Collins",
          "description": "Author(s): J. R. Rygg, P. M. Celliers, and G. W. Collins\nDiscrepancies between shock compression models and experiments may be explained by accounting for the contribution of collective plasma oscillations in the heat model for warm dense hydrogen.\n\n[Phys. Rev. Lett. 130, 225101] Published Wed May 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.225101",
          "publishedOn": "2023-05-31T10:00:00.000Z",
          "wordCount": 1182,
          "title": "Specific Heat of Electron Plasma Waves",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.225101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.228101",
          "author": "Shifeng Nian, Shalin Patil, Siteng Zhang, Myoeum Kim, Quan Chen, Mikhail Zhernenkov, Ting Ge, Shiwang Cheng, and Li-Heng Cai (蔡历恒)",
          "description": "Author(s): Shifeng Nian, Shalin Patil, Siteng Zhang, Myoeum Kim, Quan Chen, Mikhail Zhernenkov, Ting Ge, Shiwang Cheng, and Li-Heng Cai (蔡历恒)\nExperiments show that the sticky behavior of so-called associative polymers is controlled by the density of bonding structures, contradicting theoretical predictions.\n\n[Phys. Rev. Lett. 130, 228101] Published Wed May 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.228101",
          "publishedOn": "2023-05-31T10:00:00.000Z",
          "wordCount": 1230,
          "title": "Dynamics of Associative Polymers with High Density of Reversible Bonds",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.228101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.094516",
          "author": "Alexei Bazavov, Carleton DeTar, Aida X. El-Khadra, Elvira Gámiz, Zechariah Gelzer, Steven Gottlieb, William I. Jay, Hwancheol Jeong, Andreas S. Kronfeld, Ruizi Li, Andrew T. Lytle, Paul B. Mackenzie, Ethan T. Neil, Thomas Primer, James N. Simone, Robert L. Sugar, Doug Toussaint, Ruth S. Van de Water, and Alejandro Vaquero (Fermilab Lattice and MILC Collaborations)",
          "description": "Author(s): Alexei Bazavov, Carleton DeTar, Aida X. El-Khadra, Elvira Gámiz, Zechariah Gelzer, Steven Gottlieb, William I. Jay, Hwancheol Jeong, Andreas S. Kronfeld, Ruizi Li, Andrew T. Lytle, Paul B. Mackenzie, Ethan T. Neil, Thomas Primer, James N. Simone, Robert L. Sugar, Doug Toussaint, Ruth S. Van de Water, and Alejandro Vaquero (Fermilab Lattice and MILC Collaborations)\nNew theoretical results give a stringent test of Standard Model and second-row CKM unitarity. Precise calculations using lattice QCD yield percent-level determinations of the CKM matrix elements |Vcd| and |Vcs| from the semileptonic decays D→πℓν and D→Kℓν, respectively, as well as the world’s first extraction of |Vcd| from the decay Ds→Kℓν.\n\n[Phys. Rev. D 107, 094516] Published Wed May 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.094516",
          "publishedOn": "2023-05-31T10:00:00.000Z",
          "wordCount": 4524,
          "title": "$D$-meson semileptonic decays to pseudoscalars from four-flavor lattice QCD",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.094516.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.195155",
          "author": "Wen-Yu He and Patrick A. Lee",
          "description": "Author(s): Wen-Yu He and Patrick A. Lee\nThe authors study the orbital magnetic field induced Landau quantization of a quantum spin liquid with spinon Fermi surface. In the electronic density of states of the quantum spin liquid, the Landau quantization is found to induce a set of band-edge steps, band-edge resonance peaks, or in-gap bound states when the gauge-field fluctuations are negligible, weak, or strong, respectively. The results indicate that the Landau quantization of the spinon Fermi surface can be detected through scanning tunneling microscope measurements.\n\n[Phys. Rev. B 107, 195155] Published Wed May 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.195155",
          "publishedOn": "2023-05-31T10:00:00.000Z",
          "wordCount": 2635,
          "title": "Electronic density of states of a $U(1)$ quantum spin liquid with spinon Fermi surface. I. Orbital magnetic field effects",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.195155.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.195156",
          "author": "Wen-Yu He and Patrick A. Lee",
          "description": "Author(s): Wen-Yu He and Patrick A. Lee\nThis work studies the Zeeman magnetic field effect on a quantum spin liquid with a spinon Fermi surface. In the absence of gauge binding, the quantum spin liquid electronic density of states exhibits no Zeeman shift in the threshold energy. As the gauge binding increases, the band edge resonance peaks exhibit a reduced Zeeman shift and eventually have the Zeeman shift direction reversed for a sufficiently large gauge binding. The authors further suggest to use such anomalous Zeeman response to identify the gapless quantum spin liquid phase.\n\n[Phys. Rev. B 107, 195156] Published Wed May 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.195156",
          "publishedOn": "2023-05-31T10:00:00.000Z",
          "wordCount": 1427,
          "title": "Electronic density of states of a $U(1)$ quantum spin liquid with spinon Fermi surface. II. Zeeman magnetic field effects",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.195156.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.054095",
          "author": "Scott T. Alsid, Jennifer M. Schloss, Matthew H. Steinecker, John F. Barry, Andrew C. Maccabe, Guoqing Wang (王国庆), Paola Cappellaro, and Danielle A. Braje",
          "description": "Author(s): Scott T. Alsid, Jennifer M. Schloss, Matthew H. Steinecker, John F. Barry, Andrew C. Maccabe, Guoqing Wang (王国庆), Paola Cappellaro, and Danielle A. Braje\nMagnetometry with diamond nitrogen-vacancy (NV) ensembles has enabled devices with picotesla sensitivity at static and low-frequency fields, but their performance at higher frequencies lags far behind. The authors solve the technical challenges and demonstrate a microwave-frequency NV magnetometer with picotesla sensitivity, by implementing a pulse scheme for noise cancellation and employing a custom-grown diamond. This sensitivity enhancement could be extended into a far broader range of frequencies using spin-locking and quantum frequency mixing. These results could lead to applications such as near-field antenna characterization and microwave circuitry imaging.\n\n[Phys. Rev. Applied 19, 054095] Published Wed May 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.054095",
          "publishedOn": "2023-05-31T10:00:00.000Z",
          "wordCount": 1209,
          "title": "Solid-State Microwave Magnetometer with Picotesla-Level Sensitivity",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.054095.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.053501",
          "author": "Yoshihiro Shobuda, Hiroyuki Harada, Pranab Kumar Saha, Tomohiro Takayanagi, Fumihiko Tamura, Tomohito Togashi, Yasuhiro Watanabe, Kazami Yamamoto, and Masanobu Yamamoto",
          "description": "Author(s): Yoshihiro Shobuda, Hiroyuki Harada, Pranab Kumar Saha, Tomohiro Takayanagi, Fumihiko Tamura, Tomohito Togashi, Yasuhiro Watanabe, Kazami Yamamoto, and Masanobu Yamamoto\nExtraction kicker impedance reduction suppresses beam instabilities and raises beam power in the 3-GeV rapid cycling synchrotron of the Japan Proton Accelerator Research Complex.\n\n[Phys. Rev. Accel. Beams 26, 053501] Published Wed May 31, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.053501",
          "publishedOn": "2023-05-31T10:00:00.000Z",
          "wordCount": 3500,
          "title": "Demonstration of a kicker impedance reduction scheme with diode stack and resistors by operating the 3-GeV rapid cycling synchrotron of the Japan Proton Accelerator Research Complex",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAB/key_images/10.1103/PhysRevAccelBeams.26.053501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.021031",
          "author": "Paolo Colciaghi, Yifan Li, Philipp Treutlein, and Tilman Zibold",
          "description": "Author(s): Paolo Colciaghi, Yifan Li, Philipp Treutlein, and Tilman Zibold\nA new demonstration involving hundreds of entangled atoms tests Schrödinger’s interpretation of Einstein, Rosen, and Podolsky’s classic thought experiment.\n\n[Phys. Rev. X 13, 021031] Published Tue May 30, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.021031",
          "publishedOn": "2023-05-30T10:00:00.000Z",
          "wordCount": 1677,
          "title": "Einstein-Podolsky-Rosen Experiment with Two Bose-Einstein Condensates",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.021031.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.226002",
          "author": "Martin Speight, Thomas Winyard, and Egor Babaev",
          "description": "Author(s): Martin Speight, Thomas Winyard, and Egor Babaev\nAn unusual kind of superconductor harbors magnetic vortices that researchers predict should be readily observable thanks to the striped configurations they adopt.\n\n[Phys. Rev. Lett. 130, 226002] Published Tue May 30, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.226002",
          "publishedOn": "2023-05-30T10:00:00.000Z",
          "wordCount": 1150,
          "title": "Magnetic Response of Nematic Superconductors: Skyrmion Stripes and Their Signatures in Muon Spin Relaxation Experiments",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.226002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.107.054408",
          "author": "Youngmin Park, Cécile Leduc, Sandrine Etienne-Manneville, and Stéphanie Portet",
          "description": "Author(s): Youngmin Park, Cécile Leduc, Sandrine Etienne-Manneville, and Stéphanie Portet\nSeveral processes interact in the formation of intermediate filament networks. This paper reports on a study of one of those processes, a continuous flow towards the cell center caused by movement of actin filaments. The authors use mathematical modeling to compare several biologically realistic scenarios to interpret their experimental data. They conclude that the data are best explained by some spatial variation of transport and trapping.\n\n[Phys. Rev. E 107, 054408] Published Tue May 30, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.107.054408",
          "publishedOn": "2023-05-30T10:00:00.000Z",
          "wordCount": 2139,
          "title": "Models of vimentin organization under actin-driven transport",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.107.054408.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.195204",
          "author": "Martin Speight, Thomas Winyard, and Egor Babaev",
          "description": "Author(s): Martin Speight, Thomas Winyard, and Egor Babaev\nThe structure of vortex lattices for unconventional superconductors is mostly unknown and a mathematically challenging problem. The authors propose a general method to find vortex lattices for any superconducting system. They focus on the example of nematic superconductors, demonstrating that in an external magnetic field such superconductors form chains of fractional vortices. Their approach, by describing the geometry of the unit cell, directly maps to the signal such lattices exhibit in muon spin rotation experiments, producing a powerful tool to study the superconducting order parameter.\n\n[Phys. Rev. B 107, 195204] Published Tue May 30, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.195204",
          "publishedOn": "2023-05-30T10:00:00.000Z",
          "wordCount": 2185,
          "title": "Symmetries, length scales, magnetic response, and skyrmion chains in nematic superconductors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.195204.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.205153",
          "author": "Michele Fossati, Filiberto Ares, and Pasquale Calabrese",
          "description": "Author(s): Michele Fossati, Filiberto Ares, and Pasquale Calabrese\nNon-Hermitian quantum systems display unusual features that set them apart from the Hermitian ones, yet their understanding is still very poor. Here, by studying how entanglement distributes in the symmetry sectors, the authors manage to explain one of these elusive features, namely, the origin of the nonpositiveness of the reduced density.\n\n[Phys. Rev. B 107, 205153] Published Tue May 30, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.205153",
          "publishedOn": "2023-05-30T10:00:00.000Z",
          "wordCount": 1285,
          "title": "Symmetry-resolved entanglement in critical non-Hermitian systems",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.205153.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.054090",
          "author": "Xingyi Wang, Christian Zimmermann, Michael Titze, Vasileios Niaouris, Ethan R. Hansen, Samuel H. D’Ambrosia, Lasse Vines, Edward S. Bielejec, and Kai-Mei C. Fu",
          "description": "Author(s): Xingyi Wang, Christian Zimmermann, Michael Titze, Vasileios Niaouris, Ethan R. Hansen, Samuel H. D’Ambrosia, Lasse Vines, Edward S. Bielejec, and Kai-Mei C. Fu\nPoint-defect spin qubits with an optical interface may become the building blocks of future quantum networks. In this study, ion implantation at low fluences is used to create neutral In donors in ZnO that demonstrate desirable qubit properties. Notably, the authors also observe the signature of the indium electron-nuclear hyperfine interaction, which could enable access to a long-lived nuclear-spin memory. This result is an important step toward scalable formation of donor qubits in ZnO with optical access to a nuclear-spin memory.\n\n[Phys. Rev. Applied 19, 054090] Published Tue May 30, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.054090",
          "publishedOn": "2023-05-30T10:00:00.000Z",
          "wordCount": 1728,
          "title": "Properties of Donor Qubits in $\\mathrm{Zn}\\mathrm{O}$ Formed by Indium-Ion Implantation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.054090.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.053319",
          "author": "Kajsa-My Tempest and Svante Jonsell",
          "description": "Author(s): Kajsa-My Tempest and Svante Jonsell\nBecause Feshbach resonances can be used to tune atom-atom scattering, they are used as a tool to study Efimov physics in three-body ultracold systems. Here the authors develop and test a model that explicitly includes the multichannel nature of the physics near a Feshbach resonance, and find that the model captures features that are missed by the typical single-channel model.\n\n[Phys. Rev. A 107, 053319] Published Tue May 30, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.053319",
          "publishedOn": "2023-05-30T10:00:00.000Z",
          "wordCount": 1372,
          "title": "Multichannel hyperspherical model for Efimov physics with van der Waals interactions controlled by a Feshbach resonance",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.053319.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.13.021030",
          "author": "Jianzhu Ju, Gabriel E. Sanoja, Med Yassine Nagazi, Luca Cipelletti, Zezhou Liu, Chung Yuen Hui, Matteo Ciccotti, Tetsuharu Narita, and Costantino Creton",
          "description": "Author(s): Jianzhu Ju, Gabriel E. Sanoja, Med Yassine Nagazi, Luca Cipelletti, Zezhou Liu, Chung Yuen Hui, Matteo Ciccotti, Tetsuharu Narita, and Costantino Creton\nA combination of two techniques provides warning signs that the stress on a material will lead to failure.\n\n[Phys. Rev. X 13, 021030] Published Fri May 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.13.021030",
          "publishedOn": "2023-05-26T10:00:00.000Z",
          "wordCount": 2282,
          "title": "Real-Time Early Detection of Crack Propagation Precursors in Delayed Fracture of Soft Elastomers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.13.021030.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.107.055007",
          "author": "Théophile Rémond, Vincent Dolique, Renaud G. Rinaldi, and Jean-Christophe Géminard",
          "description": "Author(s): Théophile Rémond, Vincent Dolique, Renaud G. Rinaldi, and Jean-Christophe Géminard\nThe angle of incidence and the friction of the surface are the only factors that impact the spin of a table tennis ball after it collides with a rigid surface.\n\n[Phys. Rev. E 107, 055007] Published Fri May 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.107.055007",
          "publishedOn": "2023-05-26T10:00:00.000Z",
          "wordCount": 1288,
          "title": "Oblique impact of a buckling table-tennis ball on a rigid surface",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.107.055007.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.L050601",
          "author": "Deviprasath Palani, Florian Hasse, Philip Kiefer, Frederick Boeckling, Jan-Philipp Schroeder, Ulrich Warring, and Tobias Schaetz",
          "description": "Author(s): Deviprasath Palani, Florian Hasse, Philip Kiefer, Frederick Boeckling, Jan-Philipp Schroeder, Ulrich Warring, and Tobias Schaetz\nThe authors investigate a trapped-ion architecture with thirteen trapping sites for quantum control of multiple particles. They demonstrate automated qubit loading and shuttling within a three-dimensional trapping landscape, achieving a high success rate while preserving coherence.\n\n[Phys. Rev. A 107, L050601] Published Fri May 26, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.L050601",
          "publishedOn": "2023-05-26T10:00:00.000Z",
          "wordCount": 1221,
          "title": "High-fidelity transport of trapped-ion qubits in a multilayer array",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.L050601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.210402",
          "author": "Gabriele Perfetto, Federico Carollo, Juan P. Garrahan, and Igor Lesanovsky",
          "description": "Author(s): Gabriele Perfetto, Federico Carollo, Juan P. Garrahan, and Igor Lesanovsky\nAn analytical treatment of a quantum model of reaction-diffusion dynamics leads to a novel set of collective phenomena.\n\n[Phys. Rev. Lett. 130, 210402] Published Thu May 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.210402",
          "publishedOn": "2023-05-25T10:00:00.000Z",
          "wordCount": 1187,
          "title": "Reaction-Limited Quantum Reaction-Diffusion Dynamics",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.210402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.210403",
          "author": "Leigh S. Martin, Hengyun Zhou, Nathaniel T. Leitao, Nishad Maskara, Oksana Makarova, Haoyang Gao, Qian-Ze Zhu, Mincheol Park, Matthew Tyler, Hongkun Park, Soonwon Choi, and Mikhail D. Lukin",
          "description": "Author(s): Leigh S. Martin, Hengyun Zhou, Nathaniel T. Leitao, Nishad Maskara, Oksana Makarova, Haoyang Gao, Qian-Ze Zhu, Mincheol Park, Matthew Tyler, Hongkun Park, Soonwon Choi, and Mikhail D. Lukin\nA novel technique for probing local thermalization in interacting quantum many-body systems applied to a dense spin ensemble of around 100,000 spins is sensitive to local dynamics despite only having access to global control and readout.\n\n[Phys. Rev. Lett. 130, 210403] Published Thu May 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.210403",
          "publishedOn": "2023-05-25T10:00:00.000Z",
          "wordCount": 1372,
          "title": "Controlling Local Thermalization Dynamics in a Floquet-Engineered Dipolar Ensemble",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.210403.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.216002",
          "author": "P. O. Sukhachov, Felix von Oppen, and L. I. Glazman",
          "description": "Author(s): P. O. Sukhachov, Felix von Oppen, and L. I. Glazman\nEvery possible parameter associated with the energy gap, electron pairing, and density of states of two-dimensional superconductors can be extracted from scanning tunneling spectroscopy data using a proposed theoretical method.\n\n[Phys. Rev. Lett. 130, 216002] Published Thu May 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.216002",
          "publishedOn": "2023-05-25T10:00:00.000Z",
          "wordCount": 929,
          "title": "Andreev Reflection in Scanning Tunneling Spectroscopy of Unconventional Superconductors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.216002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.216003",
          "author": "Ville A. J. Pyykkönen, Sebastiano Peotta, and Päivi Törmä",
          "description": "Author(s): Ville A. J. Pyykkönen, Sebastiano Peotta, and Päivi Törmä\nSingle electrons stay stationary in superconductors with “flat-band” electronic structures, which could lead to low-energy-consumption devices made from such materials.\n\n[Phys. Rev. Lett. 130, 216003] Published Thu May 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.216003",
          "publishedOn": "2023-05-25T10:00:00.000Z",
          "wordCount": 1153,
          "title": "Suppression of Nonequilibrium Quasiparticle Transport in Flat-Band Superconductors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.216003.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.107.L052104",
          "author": "Regina K. Schmitt, Patrick P. Potts, Heiner Linke, Jonas Johansson, Peter Samuelsson, Marc Rico-Pasto, and Felix Ritort",
          "description": "Author(s): Regina K. Schmitt, Patrick P. Potts, Heiner Linke, Jonas Johansson, Peter Samuelsson, Marc Rico-Pasto, and Felix Ritort\nThe authors analyze work extraction in a simple two-state model for single-molecule folding experiments with applied feedback. They find qualitative agreement with Monte Carlo simulations of DNA hairpin unfolding-folding dynamics.\n\n[Phys. Rev. E 107, L052104] Published Thu May 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.107.L052104",
          "publishedOn": "2023-05-25T10:00:00.000Z",
          "wordCount": 1184,
          "title": "Information-to-work conversion in single-molecule experiments: From discrete to continuous feedback",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.107.L052104.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.184440",
          "author": "F. Giorgianni, B. Wehinger, S. Allenspach, N. Colonna, C. Vicario, P. Puphal, E. Pomjakushina, B. Normand, and Ch. Rüegg",
          "description": "Author(s): F. Giorgianni, B. Wehinger, S. Allenspach, N. Colonna, C. Vicario, P. Puphal, E. Pomjakushina, B. Normand, and Ch. Rüegg\nUltrafast laser probing has revolutionized the study of quantum materials. Quantum magnets realize some of the most complex and entangled many-body states in condensed matter. Here, the authors unify ultrafast physics and quantum magnetism by pump-probe experiments on the frustrated magnet SrCu2(BO3)2, using terahertz light pulses to create coherent driving of the lattice phonons, which in turn creates a special singlet spin excitation. Their phonon-based method introduces a universal mechanism for controlling nonequilibrium quantum many-body physics on ultrafast timescales.\n\n[Phys. Rev. B 107, 184440] Published Thu May 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.184440",
          "publishedOn": "2023-05-25T10:00:00.000Z",
          "wordCount": 2399,
          "title": "Ultrafast frustration breaking and magnetophononic driving of singlet excitations in a quantum magnet",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.184440.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.195304",
          "author": "Clarisse Fournier, Kenji Watanabe, Takashi Taniguchi, Julien Barjon, Stéphanie Buil, Jean-Pierre Hermier, and Aymeric Delteil",
          "description": "Author(s): Clarisse Fournier, Kenji Watanabe, Takashi Taniguchi, Julien Barjon, Stéphanie Buil, Jean-Pierre Hermier, and Aymeric Delteil\nSingle-photon emitters in the solid state are subject to spectral broadening processes known as spectral diffusion and pure dephasing. Here, the authors show that a combination of quantum optics techniques, namely coherent laser drive and time-resolved photon correlations, can bring both processes to light in a single experimental protocol. This allows an extensive characterization of a large variety of solid-state quantum emitters. Their method is experimentally applied to a quantum emitter in the 2D material hexagonal boron nitride, further establishing this system as an appealing quantum photonics platform.\n\n[Phys. Rev. B 107, 195304] Published Thu May 25, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.195304",
          "publishedOn": "2023-05-25T10:00:00.000Z",
          "wordCount": 1019,
          "title": "Investigating the fast spectral diffusion of a quantum emitter in hBN using resonant excitation and photon correlations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.195304.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.216001",
          "author": "C. D. Brown, Y. Wang, M. Namazi, G. I. Harris, M. T. Uysal, and J. G. E. Harris",
          "description": "Author(s): C. D. Brown, Y. Wang, M. Namazi, G. I. Harris, M. T. Uysal, and J. G. E. Harris\nMillimeter-scale drops of superfluid liquid helium can be trapped indefinitely in high vacuum.\n\n[Phys. Rev. Lett. 130, 216001] Published Wed May 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.216001",
          "publishedOn": "2023-05-24T10:00:00.000Z",
          "wordCount": 1008,
          "title": "Superfluid Helium Drops Levitated in High Vacuum",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.216001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.218202",
          "author": "Davide Riccobelli, Hedar H. Al-Terke, Päivi Laaksonen, Pierangelo Metrangolo, Arja Paananen, Robin H. A. Ras, Pasquale Ciarletta, and Dominic Vella",
          "description": "Author(s): Davide Riccobelli, Hedar H. Al-Terke, Päivi Laaksonen, Pierangelo Metrangolo, Arja Paananen, Robin H. A. Ras, Pasquale Ciarletta, and Dominic Vella\nWhether sitting or hanging, the surface of a protein-containing droplet changes as the water escapes, an effect researchers link to the pull of gravity.\n\n[Phys. Rev. Lett. 130, 218202] Published Wed May 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.218202",
          "publishedOn": "2023-05-24T10:00:00.000Z",
          "wordCount": 1404,
          "title": "Flattened and Wrinkled Encapsulated Droplets: Shape Morphing Induced by Gravity and Evaporation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.218202.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.103045",
          "author": "D. Ehlert, F. Oikonomou, and M. Unger",
          "description": "Author(s): D. Ehlert, F. Oikonomou, and M. Unger\nModels of sources of ultra high energy cosmic rays (UHECR)s usually assume that these sources, despite significant variability between them, accelerate particles to the same maximum energy. Here, the authors improve on this assumption by assigning their array of sources a broken-power-law distribution of the maximum energies. They observe that a power law distribution necessitates that the source to source variation be small.\n\n[Phys. Rev. D 107, 103045] Published Wed May 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.103045",
          "publishedOn": "2023-05-24T10:00:00.000Z",
          "wordCount": 1621,
          "title": "Curious case of the maximum rigidity distribution of cosmic-ray accelerators",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.103045.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.054077",
          "author": "Joshua Ziegler, Florian Luthi, Mick Ramsey, Felix Borjans, Guoji Zheng, and Justyna P. Zwolak",
          "description": "Author(s): Joshua Ziegler, Florian Luthi, Mick Ramsey, Felix Borjans, Guoji Zheng, and Justyna P. Zwolak\nSingle electrons trapped on semiconductor-defined quantum dots (QDs) are a promising platform for large-scale quantum computing. The authors demonstrate a reliable, automated method to identify the capacitive coupling between QDs. The approach combines machine learning with traditional fitting, to take advantage of the desirable properties of each. Also, analysis of cross capacitance may be used for automatic identification of the spurious QDs that occasionally form during device tuning. These techniques can autonomously flag devices with spurious dots near the operating regime, which is crucial information for reliable tuning for qubit operations.\n\n[Phys. Rev. Applied 19, 054077] Published Wed May 24, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.054077",
          "publishedOn": "2023-05-24T10:00:00.000Z",
          "wordCount": 1271,
          "title": "Automated Extraction of Capacitive Coupling for Quantum Dot Systems",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.054077.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.215001",
          "author": "Xinzhe Zhu, Boyuan Li, Feng Liu, Jianlong Li, Zewu Bi, Xulei Ge, Hongyang Deng, Ziyang Zhang, Peilin Cui, Lin Lu, Wenchao Yan, Xiaohui Yuan, Liming Chen, Qiang Cao, Zhenyu Liu, Zhengming Sheng, Min Chen, and Jie Zhang",
          "description": "Author(s): Xinzhe Zhu, Boyuan Li, Feng Liu, Jianlong Li, Zewu Bi, Xulei Ge, Hongyang Deng, Ziyang Zhang, Peilin Cui, Lin Lu, Wenchao Yan, Xiaohui Yuan, Liming Chen, Qiang Cao, Zhenyu Liu, Zhengming Sheng, Min Chen, and Jie Zhang\nA curved “laser wakefield accelerator” could boost the acceleration potential of a multistage version of this device.\n\n[Phys. Rev. Lett. 130, 215001] Published Tue May 23, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.215001",
          "publishedOn": "2023-05-23T10:00:00.000Z",
          "wordCount": 1129,
          "title": "Experimental Demonstration of Laser Guiding and Wakefield Acceleration in a Curved Plasma Channel",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.215001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.053603",
          "author": "J. Parmentier, V. Terrapon, and T. Gilet",
          "description": "Author(s): J. Parmentier, V. Terrapon, and T. Gilet\nThe impact of a highly accelerated drop on a thin film of similar fluid is accompanied by the production of secondary droplets, while mixing occurs between the drop and the film. From high-speed imaging of laboratory experiments, we analyze the key aspects of this collision. Using an innovative colorimetry-based technique, we additionally deduce the size of the drop imprint in the film, the amount of water transferred from the drop to the film, and the total volume ejected away during the impact.\n\n[Phys. Rev. Fluids 8, 053603] Published Tue May 23, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.053603",
          "publishedOn": "2023-05-23T10:00:00.000Z",
          "wordCount": 3058,
          "title": "Drop impact on thin film: Mixing, thickness variations, and ejections",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.053603.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.107.L101304",
          "author": "Matthew Reece, Lian-Tao Wang, and Zhong-Zhi Xianyu",
          "description": "Author(s): Matthew Reece, Lian-Tao Wang, and Zhong-Zhi Xianyu\nThe authors study the signature of heavy spectator fields (“cosmological collider signal”) that couple to the inflaton for the case of large-field inflation with order MPlank excursion of the inflaton. Motivated by the so-called swampland distance conjecture, they consider exponentially time-dependent masses and show that the resulting scale dependence of the bispectrum can be an informative probe for general properties of different classes of inflation.\n\n[Phys. Rev. D 107, L101304] Published Tue May 23, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.107.L101304",
          "publishedOn": "2023-05-23T10:00:00.000Z",
          "wordCount": 904,
          "title": "Large-field inflation and the cosmological collider",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.107.L101304.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.174429",
          "author": "K. Jenni, S. Kunkemöller, A. Tewari, R. A. Ewings, Y. Sidis, A. Schneidewind, P. Steffens, A. A. Nugroho, and M. Braden",
          "description": "Author(s): K. Jenni, S. Kunkemöller, A. Tewari, R. A. Ewings, Y. Sidis, A. Schneidewind, P. Steffens, A. A. Nugroho, and M. Braden\nMagnetic excitations in the itinerant magnet SrRuO3 were studied by the combination of various neutron scattering techniques. Although a Heisenberg local-moment model well describes the low-energy magnon dispersion, severe suppression of intensities and stiffening of the dispersion at high energies, as well as a strong broadening, are clear finger prints of the itinerant character of magnetism in SrRuO3.\n\n[Phys. Rev. B 107, 174429] Published Tue May 23, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.174429",
          "publishedOn": "2023-05-23T10:00:00.000Z",
          "wordCount": 1823,
          "title": "Magnon dispersion in ferromagnetic ${\\mathrm{SrRuO}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.174429.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.195145",
          "author": "A. Khansili, A. Bangura, R. D. McDonald, B. J. Ramshaw, A. Rydh, and A. Shekhter",
          "description": "Author(s): A. Khansili, A. Bangura, R. D. McDonald, B. J. Ramshaw, A. Rydh, and A. Shekhter\nRabi, in atomic beams, and, later, Purcell, in solids, led the way in using nuclear spins as a probe of orbital and spin dynamics of electrons. These studies use radio frequency pulses to disturb the nuclear spins from their equilibrium with electrons and then monitor their relaxation. This paper expands the range of materials where electron dynamics can be accessed via their interaction with nuclear spins – this time, using ultrafast nanocalorimeters instead of radio frequency spectrometers.\n\n[Phys. Rev. B 107, 195145] Published Tue May 23, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.195145",
          "publishedOn": "2023-05-23T10:00:00.000Z",
          "wordCount": 1429,
          "title": "Calorimetric measurement of nuclear spin-lattice relaxation rate in metals",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.195145.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L180303",
          "author": "Azize Koç, Isabel Gonzalez-Vallejo, Matthias Runge, Ahmed Ghalgaoui, Klaus Reimann, Laurenz Kremeyer, Fabian Thiemann, Michael Horn-von Hoegen, Klaus Sokolowski-Tinten, Michael Woerner, and Thomas Elsaesser",
          "description": "Author(s): Azize Koç, Isabel Gonzalez-Vallejo, Matthias Runge, Ahmed Ghalgaoui, Klaus Reimann, Laurenz Kremeyer, Fabian Thiemann, Michael Horn-von Hoegen, Klaus Sokolowski-Tinten, Michael Woerner, and Thomas Elsaesser\nUltrafast mid-infrared excitation of an electron-hole plasma breaks the crystal symmetry of bismuth transiently and opens alternative quantum pathways for the excitation of coherent lattice motions. Probing the transient crystal structure directly by femtosecond x-ray diffraction reveals oscillations of diffracted intensity at a frequency of 2.6 THz, which persist on a picosecond time scale. They reflect coherent wave packet motions along back-folded phonon coordinates in the crystal of reduced symmetry. Optically induced symmetry breaking thus allows for modifying phonon excitations.\n\n[Phys. Rev. B 107, L180303] Published Tue May 23, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L180303",
          "publishedOn": "2023-05-23T10:00:00.000Z",
          "wordCount": 1093,
          "title": "Quantum pathways of carrier and coherent phonon excitation in bismuth",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L180303.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.052417",
          "author": "Yannick Seis, Benjamin J. Brown, Anders S. Sørensen, and Joseph F. Goodwin",
          "description": "Author(s): Yannick Seis, Benjamin J. Brown, Anders S. Sørensen, and Joseph F. Goodwin\nThe authors propose a protocol for improving the performance of a noise-biased trapped-ion qubit memory by rebalancing the noise bias in the logical qubit. The authors demonstrate that the protocol can reduce the net logical error rate by up to two orders of magnitude for realistic parameters.\n\n[Phys. Rev. A 107, 052417] Published Tue May 23, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.052417",
          "publishedOn": "2023-05-23T10:00:00.000Z",
          "wordCount": 1436,
          "title": "Improving trapped-ion-qubit memories via code-mediated error-channel balancing",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.052417.png"
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}