{
  "sources": [
    {
      "title": "Editors' Suggestions",
      "feedUrl": "http://feeds.aps.org/rss/allsuggestions.xml",
      "siteUrl": "http://journals.aps.org/",
      "articles": [
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.14.011007",
          "author": "B.-L. Najera-Santos, R. Rousseau, K. Gerashchenko, H. Patange, A. Riva, M. Villiers, T. Briant, P.-F. Cohadon, A. Heidmann, J. Palomo, M. Rosticher, H. le Sueur, A. Sarlette, W. C. Smith, Z. Leghtas, E. Flurin, T. Jacqmin, and S. Deléglise",
          "description": "Author(s): B.-L. Najera-Santos, R. Rousseau, K. Gerashchenko, H. Patange, A. Riva, M. Villiers, T. Briant, P.-F. Cohadon, A. Heidmann, J. Palomo, M. Rosticher, H. le Sueur, A. Sarlette, W. C. Smith, Z. Leghtas, E. Flurin, T. Jacqmin, and S. Deléglise\nResearchers have demonstrated an unprecedentedly low-frequency superconducting “fluxonium” qubit, which could facilitate experiments that probe macroscopic quantum phenomena.\n\n[Phys. Rev. X 14, 011007] Published Wed Jan 24, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.14.011007",
          "publishedOn": "2024-01-24T10:00:00.000Z",
          "wordCount": 2915,
          "title": "High-Sensitivity ac-Charge Detection with a MHz-Frequency Fluxonium Qubit",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.14.011007.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.013608",
          "author": "Wenqing Wang, Flynn Walsh, Robert O. Ritchie, and Mark Asta",
          "description": "Author(s): Wenqing Wang, Flynn Walsh, Robert O. Ritchie, and Mark Asta\nIn compositionally complex refractory alloys, the formation of chemical short-range order has been calculated to flatten the spatial distribution of dislocation core energies. This study examines the extent to which such “narrowing” effects are unique to many-component systems, or if these results are more generally applicable. The authors computationally investigate how system chemistry, compositional complexity, and the presence of chemical short-range order affect dislocation energy distributions in subsystems of the NbMoTaW alloy. Order-induced narrowing is ultimately found to depend more on chemistry than the number of components.\n\n[Phys. Rev. Materials 8, 013608] Published Wed Jan 24, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.013608",
          "publishedOn": "2024-01-24T10:00:00.000Z",
          "wordCount": 1375,
          "title": "Elucidating the roles of chemistry, compositional complexity, and short-range order in the dislocation energetics of body-centered-cubic concentrated solid solutions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.013608.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.046701",
          "author": "Pietro Bonfà, Ifeanyi John Onuorah, Franz Lang, Iurii Timrov, Lorenzo Monacelli, Chennan Wang, Xiao Sun, Oleg Petracic, Giovanni Pizzi, Nicola Marzari, Stephen J. Blundell, and Roberto De Renzi",
          "description": "Author(s): Pietro Bonfà, Ifeanyi John Onuorah, Franz Lang, Iurii Timrov, Lorenzo Monacelli, Chennan Wang, Xiao Sun, Oleg Petracic, Giovanni Pizzi, Nicola Marzari, Stephen J. Blundell, and Roberto De Renzi\nSmall energy differences determine muon-sample interactions, providing a significant insight into muon-spin spectroscopy of magnetic oxides.\n\n[Phys. Rev. Lett. 132, 046701] Published Wed Jan 24, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.046701",
          "publishedOn": "2024-01-24T10:00:00.000Z",
          "wordCount": 1098,
          "title": "Magnetostriction-Driven Muon Localization in an Antiferromagnetic Oxide",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.046701.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.048402",
          "author": "C. Blake Wilson, Wai-Ming Yau, and Robert Tycko",
          "description": "Author(s): C. Blake Wilson, Wai-Ming Yau, and Robert Tycko\nResearchers have used nuclear magnetic resonance to observe a previously unseen intermediate state in which the protein lingers for an unexpectedly long time.\n\n[Phys. Rev. Lett. 132, 048402] Published Wed Jan 24, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.048402",
          "publishedOn": "2024-01-24T10:00:00.000Z",
          "wordCount": 1072,
          "title": "Experimental Evidence for Millisecond–Timescale Structural Evolution Following the Microsecond–Timescale Folding of a Small Protein",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.048402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.014702",
          "author": "Tso-Kang Wang and Kourosh Shoele",
          "description": "Author(s): Tso-Kang Wang and Kourosh Shoele\nIn this work, we demonstrated how model predictive control (MPC) can effectively manipulate a highly nonlinear foil-and-flap system to follow designated lift trajectories to sub-5% error. The surrogate model is built through a data-driven method merging fluidic and structural information which can be readily deployed to numerous fluid-structure interaction systems. The rapid optimization procedure utilized to generate the control signal can also be used for estimating ambient environmental change\n\n[Phys. Rev. Fluids 9, 014702] Published Wed Jan 24, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.014702",
          "publishedOn": "2024-01-24T10:00:00.000Z",
          "wordCount": 1045,
          "title": "Koopman-based model predictive control with morphing surface: Regulating the flutter response of a foil with an active flap",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.9.014702.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.045431",
          "author": "Prachi Sharma, Alessandro Principi, Giovanni Vignale, and Dmitrii L. Maslov",
          "description": "Author(s): Prachi Sharma, Alessandro Principi, Giovanni Vignale, and Dmitrii L. Maslov\nThe calculation of the optical conductivity of electrons in two-dimensions is a classic problem of many-body theory. It is inextricably linked with the problem of plasmon damping, where plasmons are collective oscillations of the electronic density. Here, the authors resolve discrepancies that existed in the prior literature and provide definitive results for the dependence of the optical conductivity upon wavelength, frequency, and temperature. The results are interpreted in terms of bulk and shear viscosities of the electron gas.\n\n[Phys. Rev. B 109, 045431] Published Wed Jan 24, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.045431",
          "publishedOn": "2024-01-24T10:00:00.000Z",
          "wordCount": 1204,
          "title": "Optical conductivity and damping of plasmons due to electron-electron interaction",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.045431.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.109.012220",
          "author": "Giulio Camillo, Pedro Lauand, Davide Poderini, Rafael Rabelo, and Rafael Chaves",
          "description": "Author(s): Giulio Camillo, Pedro Lauand, Davide Poderini, Rafael Rabelo, and Rafael Chaves\nThe authors study the link between causal relations and quantum correlations. In particular, given a network of causal relationships between physical systems, the authors calculate how many classical, quantum, and “nonsignaling” types of correlations arise. They compare their method to other approaches, and find that the often-used inflation technique misses a significant portion of nonclassical behavior.\n\n[Phys. Rev. A 109, 012220] Published Wed Jan 24, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.109.012220",
          "publishedOn": "2024-01-24T10:00:00.000Z",
          "wordCount": 1164,
          "title": "Estimating the volume of correlation sets in causal networks",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.109.012220.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXQuantum.5.010308",
          "author": "Joseph Tindall, Matthew Fishman, E. Miles Stoudenmire, and Dries Sels",
          "description": "Author(s): Joseph Tindall, Matthew Fishman, E. Miles Stoudenmire, and Dries Sels\nImproved classical methods for Hamiltonian simulation further shift the threshold for quantum utility.\n\n[PRX Quantum 5, 010308] Published Tue Jan 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PRXQuantum.5.010308",
          "publishedOn": "2024-01-23T10:00:00.000Z",
          "wordCount": 2607,
          "title": "Efficient Tensor Network Simulation of IBM’s Eagle Kicked Ising Experiment",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXQUANTUM/key_images/10.1103/PRXQuantum.5.010308.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.6.L012019",
          "author": "Alexey V. Scherbakov, Alex D. Carr, Tetiana L. Linnik, Serhii M. Kukhtaruk, Andrew D. Armour, Achim Nadzeyka, Andrew W. Rushforth, Andrey V. Akimov, and Manfred Bayer",
          "description": "Author(s): Alexey V. Scherbakov, Alex D. Carr, Tetiana L. Linnik, Serhii M. Kukhtaruk, Andrew D. Armour, Achim Nadzeyka, Andrew W. Rushforth, Andrey V. Akimov, and Manfred Bayer\nA femtosecond laser pulse triggers hybrid excitation of magnons in a ferromagnetic nanostructure via an instant broadband kick and also through quasiharmonic driving by phonons. By tuning the external magnetic field and exploiting the dependence of the phase of the broadband excitation on the laser fluence, the phase and amplitude of the coherent magnon response is manipulated.\n\n[Phys. Rev. Research 6, L012019] Published Tue Jan 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.6.L012019",
          "publishedOn": "2024-01-23T10:00:00.000Z",
          "wordCount": 1242,
          "title": "Hybrid coherent control of magnons in a ferromagnetic phononic resonator excited by laser pulses",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.6.L012019.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.013605",
          "author": "Huiyu Wang, Zhen Wang, Zeeshan Ali, Enling Wang, Mohammad Saghayezhian, Jiandong Guo, Yimei Zhu, Jing Tao, and Jiandi Zhang",
          "description": "Author(s): Huiyu Wang, Zhen Wang, Zeeshan Ali, Enling Wang, Mohammad Saghayezhian, Jiandong Guo, Yimei Zhu, Jing Tao, and Jiandi Zhang\nA well-defined substrate surface is crucial for the epitaxy of complex materials, especially for revealing intrinsic properties of films in ultrathin limit. Here by atomically precise growth and characterization, the origin for the lateral inhomogeneity of ultrathin SrRuO3 films due to the step effects of SrTiO3 (001) is revealed. Two distinct types of step propagation along the [011] and [01¯1] crystallographic direction is identified, respectively. In particular, the type-II [01¯1] step results in lateral discontinuity of monolayer SrRuO3 and originates from the SrO-terminated regions along the TiO2-terminated step edge, responsible for the distinct electronic and magnetic properties of monolayer SrRuO3.\n\n[Phys. Rev. Materials 8, 013605] Published Tue Jan 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.013605",
          "publishedOn": "2024-01-23T10:00:00.000Z",
          "wordCount": 1547,
          "title": "Surface termination effect of $\\mathrm{SrTi}{\\mathrm{O}}_{3}$ substrate on ultrathin $\\mathrm{SrRu}{\\mathrm{O}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.013605.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.043803",
          "author": "Thanh Xuan Hoang, Daniel Leykam, and Yuri Kivshar",
          "description": "Author(s): Thanh Xuan Hoang, Daniel Leykam, and Yuri Kivshar\nLight–matter interactions in certain one-dimensional photonic materials can bring light nearly to a standstill, an effect that researchers show requires consideration of long-range interactions between the material’s components.\n\n[Phys. Rev. Lett. 132, 043803] Published Tue Jan 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.043803",
          "publishedOn": "2024-01-23T10:00:00.000Z",
          "wordCount": 1052,
          "title": "Photonic Flatband Resonances in Multiple Light Scattering",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.043803.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.109.014223",
          "author": "Lucas Illing, Pierce Ryan, and Andreas Amann",
          "description": "Author(s): Lucas Illing, Pierce Ryan, and Andreas Amann\nTime-delayed relay systems, systems with switches transmitting a signal with a time delay, can be found in the biological world as well as in mechanical or electrical systems. In this paper, the authors model them using second-order linear delay differential equations and analyze their solutions, finding that, for the same values of the parameters, many stable solutions coexist.\n\n[Phys. Rev. E 109, 014223] Published Tue Jan 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.109.014223",
          "publishedOn": "2024-01-23T10:00:00.000Z",
          "wordCount": 1097,
          "title": "Dynamics of a time-delayed relay system",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.109.014223.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.024430",
          "author": "M. Müller, J. Weber, F. Engelhardt, V. A. S. V. Bittencourt, T. Luschmann, M. Cherkasskii, M. Opel, S. T. B. Goennenwein, S. Viola Kusminskiy, S. Geprägs, R. Gross, M. Althammer, and H. Huebl",
          "description": "Author(s): M. Müller, J. Weber, F. Engelhardt, V. A. S. V. Bittencourt, T. Luschmann, M. Cherkasskii, M. Opel, S. T. B. Goennenwein, S. Viola Kusminskiy, S. Geprägs, R. Gross, M. Althammer, and H. Huebl\nThe magnetoelastic coupling of magnetic and elastic excitations enables the generation of elastic waves carrying angular momentum. In a quantum picture, this corresponds to a resonant conversion of magnons to chiral phonons and vice versa. This study showcases this conversion process using a simple and versatile experimental platform consisting of a metallic magnetic thin film on a crystalline substrate. These findings allow us to study the impact of crystal symmetry on angular momentum transport by phonons and investigate phononic birefringence.\n\n[Phys. Rev. B 109, 024430] Published Tue Jan 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.024430",
          "publishedOn": "2024-01-23T10:00:00.000Z",
          "wordCount": 2369,
          "title": "Chiral phonons and phononic birefringence in ferromagnetic metal–bulk acoustic resonator hybrids",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.024430.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.045144",
          "author": "Pawel Potasz, Nicolás Morales-Durán, Nai Chao Hu, and Allan H. MacDonald",
          "description": "Author(s): Pawel Potasz, Nicolás Morales-Durán, Nai Chao Hu, and Allan H. MacDonald\nMoiré superlattices give a unique opportunity to investigate controllable quantum systems. Previous studies of transition metal dichalcogenide heterobilayers mainly focused on magnetic order at half-filling or charge orders at partial fillings. Here, the authors investigate itinerant ferromagnetism in the vicinity of the van Hove singularity of moiré triangular superlattices. From many-body exact diagonalization calculations that shed light on the magnon spectra and the magnetic susceptibility, the Curie temperature is estimated to vary with moiré lattice constant, from a few to a few tens of kelvins.\n\n[Phys. Rev. B 109, 045144] Published Tue Jan 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.045144",
          "publishedOn": "2024-01-23T10:00:00.000Z",
          "wordCount": 1508,
          "title": "Itinerant ferromagnetism in transition metal dichalcogenide moiré superlattices",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.045144.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.045306",
          "author": "N. H. Kwong, M. Em. Spotnitz, and R. Binder",
          "description": "Author(s): N. H. Kwong, M. Em. Spotnitz, and R. Binder\nSemiconductor lasers have formal analogies to Bardeen-Cooper-Schrieffer (BCS) superconductors. This work shows that, in analogy to gapless superconductivity, a gapless lasing parametric regime, in which the frequency gap in the fluctuation spectrum is closed, exists for steady-state semiconductor lasers. The gap opens when the laser intensity exceeds a threshold. This gapless-to-gapped transition occurs at a third-order exceptional point.\n\n[Phys. Rev. B 109, 045306] Published Tue Jan 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.045306",
          "publishedOn": "2024-01-23T10:00:00.000Z",
          "wordCount": 1738,
          "title": "Gapless fluctuations and exceptional points in semiconductor lasers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.045306.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.109.013110",
          "author": "Alexander A. Milner, Ian MacPhail-Bartley, Katarina Preocanin, Shroyon Dasgupta, Xuanshan Peng, and Valery Milner",
          "description": "Author(s): Alexander A. Milner, Ian MacPhail-Bartley, Katarina Preocanin, Shroyon Dasgupta, Xuanshan Peng, and Valery Milner\nThe authors experimentally demonstrate control of molecular rotation in bulk superfluid ^{4}He. The authors show that both the degree of rotational excitation of metastable helium dimers and the directionality of molecular rotation can be controlled by different aspects of the pulse trains.\n\n[Phys. Rev. A 109, 013110] Published Tue Jan 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.109.013110",
          "publishedOn": "2024-01-23T10:00:00.000Z",
          "wordCount": 1029,
          "title": "Coherent control of molecular rotation in superfluid helium",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.109.013110.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.109.013513",
          "author": "Juanjuan Ren, Sebastian Franke, Becca VanDrunen, and Stephen Hughes",
          "description": "Author(s): Juanjuan Ren, Sebastian Franke, Becca VanDrunen, and Stephen Hughes\nThe authors derive a correction to the spontaneous emission rate and the classical Purcell factor in linear media that includes gain and loss within the framework of a classical light-matter theory. The results fully recover a recently presented quantum mechanical form, establishing an essential classical-to-quantum correspondence of spontaneous emission, and are extended to also account for local field effects.\n\n[Phys. Rev. A 109, 013513] Published Tue Jan 23, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.109.013513",
          "publishedOn": "2024-01-23T10:00:00.000Z",
          "wordCount": 1897,
          "title": "Classical Purcell factors and spontaneous emission decay rates in a linear gain medium",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.109.013513.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.6.013079",
          "author": "Esmaeel Moghimi, Iurii Chubak, Maria Kaliva, Parvin Kiany, Taihyun Chang, Junyoung Ahn, Nikolaos Patelis, Georgios Sakellariou, Sergei A. Egorov, Dimitris Vlassopoulos, and Christos N. Likos",
          "description": "Author(s): Esmaeel Moghimi, Iurii Chubak, Maria Kaliva, Parvin Kiany, Taihyun Chang, Junyoung Ahn, Nikolaos Patelis, Georgios Sakellariou, Sergei A. Egorov, Dimitris Vlassopoulos, and Christos N. Likos\nWhen nonadsorbing ring polymers are added in a fluid suspension of big, spherical colloids, solid gels are formed. Joint experimental, computational, and theoretical work shows that these gels are much stronger than those formed by the addition of linear polymer chains.\n\n[Phys. Rev. Research 6, 013079] Published Mon Jan 22, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.6.013079",
          "publishedOn": "2024-01-22T10:00:00.000Z",
          "wordCount": 1743,
          "title": "Colloidal gelation induced by ring polymers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.6.013079.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.046401",
          "author": "Denise S. Christovam, Miguel Ferreira-Carvalho, Andrea Marino, Martin Sundermann, Daisuke Takegami, Anna Melendez-Sans, Ku Ding Tsuei, Zhiwei Hu, Sahana Rößler, Manuel Valvidares, Maurits W. Haverkort, Yu Liu, Eric D. Bauer, Liu Hao Tjeng, Gertrud Zwicknagl, and Andrea Severing",
          "description": "Author(s): Denise S. Christovam, Miguel Ferreira-Carvalho, Andrea Marino, Martin Sundermann, Daisuke Takegami, Anna Melendez-Sans, Ku Ding Tsuei, Zhiwei Hu, Sahana Rößler, Manuel Valvidares, Maurits W. Haverkort, Yu Liu, Eric D. Bauer, Liu Hao Tjeng, Gertrud Zwicknagl, and Andrea Severing\nTemperature dependent x-ray absorption spectroscopy experiments on CeRh2As2 offers direct evidence for the coupling of the Kondo interaction and crystal-field states.\n\n[Phys. Rev. Lett. 132, 046401] Published Mon Jan 22, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.046401",
          "publishedOn": "2024-01-22T10:00:00.000Z",
          "wordCount": 1224,
          "title": "Spectroscopic Evidence of Kondo-Induced Quasiquartet in ${\\mathrm{CeRh}}_{2}{\\mathrm{As}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.046401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.035306",
          "author": "Anirban Sharma, Ajit C. Balram, and J. K. Jain",
          "description": "Author(s): Anirban Sharma, Ajit C. Balram, and J. K. Jain\nThe physical origin of the fractional quantum Hall effect at the half-filled lowest Landau level in wide quantum wells has remained a puzzle since its discovery three decades ago. This work presents quantitative calculations supporting the formation of a p-wave topological “superconductor” of composite fermions (CFs) here. CFs are predicted to form f-wave pairs at the quarter-filled Landau level in wide quantum wells. CF pairing is thus seen as the principal mechanism underlying the even-denominator fractional quantum Hall effect.\n\n[Phys. Rev. B 109, 035306] Published Mon Jan 22, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.035306",
          "publishedOn": "2024-01-22T10:00:00.000Z",
          "wordCount": 1884,
          "title": "Composite-fermion pairing at half-filled and quarter-filled lowest Landau level",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.035306.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.014038",
          "author": "Mushita M. Munia, Serajum Monir, Edyta N. Osika, Michelle Y. Simmons, and Rajib Rahman",
          "description": "Author(s): Mushita M. Munia, Serajum Monir, Edyta N. Osika, Michelle Y. Simmons, and Rajib Rahman\nSpin coupling of non-nearest-neighbor qubits is of interest to enhance connectivity in quantum computing architectures. Solving and predicting many-body problems exactly is computationally challenging, though, so the approach has remained largely unexplored. This study uses a full configuration-interaction technique combined with atomistic tight-binding calculations to investigate a non-nearest-neighbor exchange-coupling mechanism analogous to superexchange in magnetic materials. This coupling turn out to be less susceptible to charge noise than nearest-neighbor coupling, and so has the potential to reduce local qubit crosstalk and gate densities in silicon-based quantum architectures.\n\n[Phys. Rev. Applied 21, 014038] Published Mon Jan 22, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.014038",
          "publishedOn": "2024-01-22T10:00:00.000Z",
          "wordCount": 1974,
          "title": "Superexchange coupling of donor qubits in silicon",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.21.014038.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.034101",
          "author": "T. Bhowmick, J. Seesing, K. Gustavsson, J. Guettler, Y. Wang, A. Pumir, B. Mehlig, and G. Bagheri",
          "description": "Author(s): T. Bhowmick, J. Seesing, K. Gustavsson, J. Guettler, Y. Wang, A. Pumir, B. Mehlig, and G. Bagheri\nExperiments with small falling particles show that their orientations oscillate—which may help explain the settling of volcanic ash and the formation of snow.\n\n[Phys. Rev. Lett. 132, 034101] Published Fri Jan 19, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.034101",
          "publishedOn": "2024-01-19T10:00:00.000Z",
          "wordCount": 1257,
          "title": "Inertia Induces Strong Orientation Fluctuations of Nonspherical Atmospheric Particles",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.034101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.038302",
          "author": "Christina Kurzthaler, Yongfeng Zhao, Nan Zhou, Jana Schwarz-Linek, Clemence Devailly, Jochen Arlt, Jian-Dong Huang, Wilson C. K. Poon, Thomas Franosch, Julien Tailleur, and Vincent A. Martinez",
          "description": "Author(s): Christina Kurzthaler, Yongfeng Zhao, Nan Zhou, Jana Schwarz-Linek, Clemence Devailly, Jochen Arlt, Jian-Dong Huang, Wilson C. K. Poon, Thomas Franosch, Julien Tailleur, and Vincent A. Martinez\nA new technique could allow researchers to distinguish the swimming motion of a species of microorganisms without the need to track individuals within a population.\n\n[Phys. Rev. Lett. 132, 038302] Published Fri Jan 19, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.038302",
          "publishedOn": "2024-01-19T10:00:00.000Z",
          "wordCount": 1435,
          "title": "Characterization and Control of the Run-and-Tumble Dynamics of <i>Escherichia Coli</i>",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.038302.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.109.014612",
          "author": "Yongfeng Zhao, Christina Kurzthaler, Nan Zhou, Jana Schwarz-Linek, Clemence Devailly, Jochen Arlt, Jian-Dong Huang, Wilson C. K. Poon, Thomas Franosch, Vincent A. Martinez, and Julien Tailleur",
          "description": "Author(s): Yongfeng Zhao, Christina Kurzthaler, Nan Zhou, Jana Schwarz-Linek, Clemence Devailly, Jochen Arlt, Jian-Dong Huang, Wilson C. K. Poon, Thomas Franosch, Vincent A. Martinez, and Julien Tailleur\nA new technique could allow researchers to distinguish the swimming motion of a species of microorganisms without the need to track individuals within a population.\n\n[Phys. Rev. E 109, 014612] Published Fri Jan 19, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.109.014612",
          "publishedOn": "2024-01-19T10:00:00.000Z",
          "wordCount": 1647,
          "title": "Quantitative characterization of run-and-tumble statistics in bulk bacterial suspensions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.109.014612.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.109.014020",
          "author": "Yuki Fujimoto and Sanjay Reddy",
          "description": "Author(s): Yuki Fujimoto and Sanjay Reddy\nThe equation of state for nuclear matter is essential to understanding neutron stars. Using strict QCD inequalities and input from numerical simulations on the lattice, the authors derive useful bounds on the baryon and energy densities, which are relevant to isospin symmetric matter at densities probed by heavy ion collisions.\n\n[Phys. Rev. D 109, 014020] Published Fri Jan 19, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.109.014020",
          "publishedOn": "2024-01-19T10:00:00.000Z",
          "wordCount": 991,
          "title": "Bounds on the equation of state from QCD inequalities and lattice QCD",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.109.014020.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.024426",
          "author": "Kai Huang, Edward Schwartz, Ding-Fu Shao, Alexey A. Kovalev, and Evgeny Y. Tsymbal",
          "description": "Author(s): Kai Huang, Edward Schwartz, Ding-Fu Shao, Alexey A. Kovalev, and Evgeny Y. Tsymbal\nAntiskyrmions, like skyrmions, are topologically protected magnetic quasiparticles, but exhibit greater stability and no transverse motion compared to skyrmions. This study employs ab initio calculations to investigate the polar layer stacking of two monolayers of a two-dimensional magnetic material CrI3, which can lead to the emergence of antiskyrmions. Atomistic spin dynamics simulations demonstrate the realization of antiskyrmions in Mn-doped CrI3 and shows that their spin texture can be switched by ferroelectric polarization of the polar bilayer.\n\n[Phys. Rev. B 109, 024426] Published Fri Jan 19, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.024426",
          "publishedOn": "2024-01-19T10:00:00.000Z",
          "wordCount": 1359,
          "title": "Magnetic antiskyrmions in two-dimensional van der Waals magnets engineered by layer stacking",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.024426.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.109.013318",
          "author": "Hao-Tian Wei, Eduardo Ibarra-García-Padilla, Michael L. Wall, and Kaden R. A. Hazzard",
          "description": "Author(s): Hao-Tian Wei, Eduardo Ibarra-García-Padilla, Michael L. Wall, and Kaden R. A. Hazzard\nThe authors develop a method to compute the Hubbard-model parameters for tunnel-coupled tweezer arrays given the trap parameters. The method also solves the inverse problem of finding trap configurations given desired Hubbard parameters, providing tools for using tunnel-coupled tweezer arrays.\n\n[Phys. Rev. A 109, 013318] Published Fri Jan 19, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.109.013318",
          "publishedOn": "2024-01-19T10:00:00.000Z",
          "wordCount": 1455,
          "title": "Hubbard parameters for programmable tweezer arrays",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.109.013318.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.109.013509",
          "author": "Murat Yessenov, Miguel Romer, Naoki Ichiji, and Ayman F. Abouraddy",
          "description": "Author(s): Murat Yessenov, Miguel Romer, Naoki Ichiji, and Ayman F. Abouraddy\nThe authors present an experimental procedure that is analogous to Lorentz boosts of space-time wave packets (STWPs), in that the physical transformation is identical to the mathematical impact of a Lorentz transformation except for an overall Doppler shift to the carrier. Their work indicates that a Lorentz boost of a STWP results in another STWP.\n\n[Phys. Rev. A 109, 013509] Published Fri Jan 19, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.109.013509",
          "publishedOn": "2024-01-19T10:00:00.000Z",
          "wordCount": 2066,
          "title": "Experimental realization of Lorentz boosts of space-time wave packets",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.109.013509.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.036702",
          "author": "Suyoung Lee, Sangjae Lee, Saegyeol Jung, Jiwon Jung, Donghan Kim, Yeonjae Lee, Byeongjun Seok, Jaeyoung Kim, Byeong Gyu Park, Libor Šmejkal, Chang-Jong Kang, and Changyoung Kim",
          "description": "Author(s): Suyoung Lee, Sangjae Lee, Saegyeol Jung, Jiwon Jung, Donghan Kim, Yeonjae Lee, Byeongjun Seok, Jaeyoung Kim, Byeong Gyu Park, Libor Šmejkal, Chang-Jong Kang, and Changyoung Kim\nSpectroscopic data suggest that thin films of a certain semiconducting material can exhibit altermagnetism, a new and fundamental form of magnetism.\n\n[Phys. Rev. Lett. 132, 036702] Published Thu Jan 18, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.036702",
          "publishedOn": "2024-01-18T10:00:00.000Z",
          "wordCount": 1250,
          "title": "Broken Kramers Degeneracy in Altermagnetic MnTe",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.036702.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.036704",
          "author": "Xue-Jia Yu, Shao-Hang Shi, Limei Xu, and Zi-Xiang Li",
          "description": "Author(s): Xue-Jia Yu, Shao-Hang Shi, Limei Xu, and Zi-Xiang Li\nA realistic SU(N) interacting fermionic model reveals exotic quantum magnetic phases that occur at intermediate N, where the competition between distinct ordering tendencies gives rise to an intermediate quantum spin liquid phase featuring nontrivial topological order.\n\n[Phys. Rev. Lett. 132, 036704] Published Thu Jan 18, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.036704",
          "publishedOn": "2024-01-18T10:00:00.000Z",
          "wordCount": 1240,
          "title": "Emergence of Competing Orders and Possible Quantum Spin Liquid in $\\mathrm{SU}(N)$ Fermions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.036704.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.037401",
          "author": "Leonardo Di Gaetano, Federico Battiston, and Michele Starnini",
          "description": "Author(s): Leonardo Di Gaetano, Federico Battiston, and Michele Starnini\nA hidden-variable formalism allows for the characterization of topological properties of temporal networks with higher-order interactions.\n\n[Phys. Rev. Lett. 132, 037401] Published Thu Jan 18, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.037401",
          "publishedOn": "2024-01-18T10:00:00.000Z",
          "wordCount": 862,
          "title": "Percolation and Topological Properties of Temporal Higher-Order Networks",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.037401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.013102",
          "author": "Scott Weady, David B. Stein, Alexandra Zidovska, and Michael J. Shelley",
          "description": "Author(s): Scott Weady, David B. Stein, Alexandra Zidovska, and Michael J. Shelley\nMany biological systems rely on interactions between active processes and passive, deformable structures to properly function. An important example is chromatin in the cell nucleus, where ATP-powered processes, such as transcription or DNA repair, act on the chromatin fiber and influence its motion. Motivated by this system, in this study we develop and analyze a model of a flexible fiber in an active suspension as an analog to a chromatin fiber in an active environment - the nucleoplasm. Interactions between the suspension and the fiber lead to a novel bend instability, and nonlinear simulations identify coherent motions and conformations of the fiber over long timescales.\n\n[Phys. Rev. Fluids 9, 013102] Published Thu Jan 18, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.013102",
          "publishedOn": "2024-01-18T10:00:00.000Z",
          "wordCount": 1140,
          "title": "Conformations, correlations, and instabilities of a flexible fiber in an active fluid",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.9.013102.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.109.014507",
          "author": "Marco Cè, Tim Harris, Ardit Krasniqi, Harvey B. Meyer, and Csaba Török",
          "description": "Author(s): Marco Cè, Tim Harris, Ardit Krasniqi, Harvey B. Meyer, and Csaba Török\nOne of the most important applications of lattice gauge theory is the computation of transport coefficients at nonzero temperature. The authors compute moments of the photon emissivity with respect to the imaginary frequency, and find promising results.\n\n[Phys. Rev. D 109, 014507] Published Thu Jan 18, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.109.014507",
          "publishedOn": "2024-01-18T10:00:00.000Z",
          "wordCount": 1850,
          "title": "Probing the photon emissivity of the quark-gluon plasma without an inverse problem in lattice QCD",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.109.014507.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.109.014906",
          "author": "Biaogang Wu, Zhanduo Tang, Min He, and Ralf Rapp",
          "description": "Author(s): Biaogang Wu, Zhanduo Tang, Min He, and Ralf Rapp\nThe large production of the heavy charm and bottom quarks in heavy-ion collisions over that in pp collisions provides key signatures of the formation of the hot and strongly interacting phase known as the quark-gluon plasma. This paper reports on calculations of yields of Bc+ mesons, consisting of a bottom and a charm quark, in Pb + Pb collisions at 5.02 TeV/nucleon at the LHC. The authors compare the results of their transport model with recent CMS data and attribute the observed enhancement to recombination processes of heavy quarks with large phase-space densities in a quark-gluon plasma.\n\n[Phys. Rev. C 109, 014906] Published Thu Jan 18, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.109.014906",
          "publishedOn": "2024-01-18T10:00:00.000Z",
          "wordCount": 1588,
          "title": "Recombination of ${B}_{c}$ mesons in ultrarelativistic heavy-ion collisions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.109.014906.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.014031",
          "author": "L.E. Hillberry and M.G. Raizen",
          "description": "Author(s): L.E. Hillberry and M.G. Raizen\nThis work studies optically trapped microspheres as flow sensors for the purpose of acoustic transduction in air. While traditional microphones are sensitive to pressure variations and have a peak bandwidth of about 200 kHz, the optically trapped microsphere is sensitive to velocity variations and resolves waveforms with frequency content in the megahertz range. Variations of this method could find applications in near-field acoustic metrology for vibrations, surface waves, and small-scale blast waves; in medicine for ultrasonic imaging in proton cancer therapy; and in bubble-chamber searches for dark matter.\n\n[Phys. Rev. Applied 21, 014031] Published Thu Jan 18, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.014031",
          "publishedOn": "2024-01-18T10:00:00.000Z",
          "wordCount": 1496,
          "title": "Optically trapped microspheres are high-bandwidth acoustic transducers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.21.014031.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.035001",
          "author": "Maor Eldar, Zhaopin Chen, Yiming Pan, and Michael Krüger",
          "description": "Author(s): Maor Eldar, Zhaopin Chen, Yiming Pan, and Michael Krüger\nNumerical investigation of the phase-matched interaction of slow electrons with a strong optical field unveils a tunable trapping, opening the door for manipulating free electrons in the low-energy regime.\n\n[Phys. Rev. Lett. 132, 035001] Published Wed Jan 17, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.035001",
          "publishedOn": "2024-01-17T10:00:00.000Z",
          "wordCount": 1091,
          "title": "Self-Trapping of Slow Electrons in the Energy Domain",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.035001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.036901",
          "author": "Kenta Kimura and Tsuyoshi Kimura",
          "description": "Author(s): Kenta Kimura and Tsuyoshi Kimura\nAt low temperatures, crystals of lithium nickel phosphate transmit short-wavelength infrared light much more strongly in one direction than in the other.\n\n[Phys. Rev. Lett. 132, 036901] Published Wed Jan 17, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.036901",
          "publishedOn": "2024-01-17T10:00:00.000Z",
          "wordCount": 1297,
          "title": "Nonvolatile Switching of Large Nonreciprocal Optical Absorption at Shortwave Infrared Wavelengths",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.036901.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.109.014319",
          "author": "L. Zurek, S. K. Bogner, R. J. Furnstahl, R. Navarro Pérez, N. Schunck, and A. Schwenk",
          "description": "Author(s): L. Zurek, S. K. Bogner, R. J. Furnstahl, R. Navarro Pérez, N. Schunck, and A. Schwenk\nNuclear energy-density functionals successfully reproduce properties of nuclei across almost the entire nuclear chart. However, nearly all available functionals are phenomenological in nature. Here, a step toward connecting the functionals to realistic underlying nuclear forces is made by taking the long-range contributions from chiral effective field theory along with a phenomenological Skyrme part. This involves no new parameters and results in a significant improvement in the description of nuclear data.\n\n[Phys. Rev. C 109, 014319] Published Wed Jan 17, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.109.014319",
          "publishedOn": "2024-01-17T10:00:00.000Z",
          "wordCount": 1317,
          "title": "Optimized nuclear energy density functionals including long-range pion contributions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.109.014319.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.014027",
          "author": "Anna Nyáry, Zoltán Balogh, Máté Vigh, Botond Sánta, László Pósa, and András Halbritter",
          "description": "Author(s): Anna Nyáry, Zoltán Balogh, Máté Vigh, Botond Sánta, László Pósa, and András Halbritter\nSilver plays a prominent role as an active material in resistive-switching memory devices (memristors) based on electrochemical metallization. Such a structure contains in its active volume nanoscale Ag filaments, which can be used as artificial synapses in neural-network applications. Meanwhile, a fundamentally different type of resistive switching occurs in an atomic wire of pure Ag, where an embedding, ion-hosting environment is absent. This comparative study clarifies the characteristics and origins of the latter, purely atomic switching phenomenon, highlighting its importance in silver-based memristive devices as the active volume approaches truly atomic dimensions.\n\n[Phys. Rev. Applied 21, 014027] Published Wed Jan 17, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.014027",
          "publishedOn": "2024-01-17T10:00:00.000Z",
          "wordCount": 1464,
          "title": "Voltage-time dilemma and stochastic threshold-voltage variation in pure-silver atomic switches",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.21.014027.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.27.013401",
          "author": "N. Vallis, P. Craievich, M. Schär, R. Zennaro, B. Auchmann, H. H. Braun, M. I. Besana, M. Duda, R. Fortunati, H. Garcia-Rodrigues, D. Hauenstein, R. Ischebeck, E. Ismaili, P. Juranić, J. Kosse, A. Magazinik, F. Marcellini, T. Michlmayr, S. Müller, M. Pedrozzi, R. Rotundo, G. L. Orlandi, M. Seidel, N. Strohmaier, and M. Zykova",
          "description": "Author(s): N. Vallis, P. Craievich, M. Schär, R. Zennaro, B. Auchmann, H. H. Braun, M. I. Besana, M. Duda, R. Fortunati, H. Garcia-Rodrigues, D. Hauenstein, R. Ischebeck, E. Ismaili, P. Juranić, J. Kosse, A. Magazinik, F. Marcellini, T. Michlmayr, S. Müller, M. Pedrozzi, R. Rotundo, G. L. Orlandi, M. Seidel, N. Strohmaier, and M. Zykova\nA positron source demonstrator with the potential to increase the yield by an order of magnitude.\n\n[Phys. Rev. Accel. Beams 27, 013401] Published Wed Jan 17, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.27.013401",
          "publishedOn": "2024-01-17T10:00:00.000Z",
          "wordCount": 1721,
          "title": "Proof-of-principle ${e}^{+}$ source for future colliders",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAB/key_images/10.1103/PhysRevAccelBeams.27.013401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.037101",
          "author": "Timur Aslyamov and Massimiliano Esposito",
          "description": "Author(s): Timur Aslyamov and Massimiliano Esposito\nA novel linear-algebra method opens the way to efficiently study a broad class of responses for nonequilibrium systems.\n\n[Phys. Rev. Lett. 132, 037101] Published Tue Jan 16, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.037101",
          "publishedOn": "2024-01-16T10:00:00.000Z",
          "wordCount": 817,
          "title": "Nonequilibrium Response for Markov Jump Processes: Exact Results and Tight Bounds",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.037101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.109.014119",
          "author": "José Polo-Gómez",
          "description": "Author(s): José Polo-Gómez\nThe limitations that thermodynamics imposes on quantum information theory are investigated in this paper, which examines an ideal gas with an internal quantum degree of freedom undergoing a cycle. By considering a demon capable of distinguishing two quantum states, the author shows that the ability to distinguish quantum states is bounded by the second law of thermodynamics.\n\n[Phys. Rev. E 109, 014119] Published Tue Jan 16, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.109.014119",
          "publishedOn": "2024-01-16T10:00:00.000Z",
          "wordCount": 981,
          "title": "Thermodynamic bound on quantum state discrimination",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.109.014119.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.109.014609",
          "author": "Artem Skrypnik, Katie Cole, Tobias Lappan, Pablo R. Brito-Parada, Stephen J. Neethling, Pavel Trtik, Kerstin Eckert, and Sascha Heitkam",
          "description": "Author(s): Artem Skrypnik, Katie Cole, Tobias Lappan, Pablo R. Brito-Parada, Stephen J. Neethling, Pavel Trtik, Kerstin Eckert, and Sascha Heitkam\nUsually, gravity causes liquid to drain out of a foam vertically, but simulations have predicted that if the foam is sheared, the drainage will be anisotropic. This paper describes an experimental verification of that prediction by neutron radiography, which shows that the vertical drainage flow is indeed deflected horizontally.\n\n[Phys. Rev. E 109, 014609] Published Tue Jan 16, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.109.014609",
          "publishedOn": "2024-01-16T10:00:00.000Z",
          "wordCount": 1107,
          "title": "Neutron radiography of an anisotropic drainage flow",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.109.014609.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.014023",
          "author": "Xiaoyu Li, Bangcheng Han, Kaixuan Zhang, Ziao Liu, Shuying Wang, Yifan Yan, and Jixi Lu",
          "description": "Author(s): Xiaoyu Li, Bangcheng Han, Kaixuan Zhang, Ziao Liu, Shuying Wang, Yifan Yan, and Jixi Lu\nResearchers have achieved dual-axis magnetic-field detection using an atomic magnetometer architecture with only optical instruments.\n\n[Phys. Rev. Applied 21, 014023] Published Tue Jan 16, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.014023",
          "publishedOn": "2024-01-16T10:00:00.000Z",
          "wordCount": 984,
          "title": "All-optical dual-axis zero-field atomic magnetometer using light-shift modulation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.21.014023.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.023402",
          "author": "Takuhiro Fujiie, Masahiro Hino, Takuya Hosobata, Go Ichikawa, Masaaki Kitaguchi, Kenji Mishima, Yoshichika Seki, Hirohiko M. Shimizu, and Yutaka Yamagata",
          "description": "Author(s): Takuhiro Fujiie, Masahiro Hino, Takuya Hosobata, Go Ichikawa, Masaaki Kitaguchi, Kenji Mishima, Yoshichika Seki, Hirohiko M. Shimizu, and Yutaka Yamagata\nResearchers have demonstrated a mirror-based neutron interferometer that should be more sensitive to beyond-standard-model particle interactions than previous instruments.\n\n[Phys. Rev. Lett. 132, 023402] Published Fri Jan 12, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.023402",
          "publishedOn": "2024-01-12T10:00:00.000Z",
          "wordCount": 1092,
          "title": "Development of Neutron Interferometer Using Multilayer Mirrors and Measurements of Neutron-Nuclear Scattering Length with Pulsed Neutron Source",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.023402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.027001",
          "author": "Fabian Kaap, David Scheer, Fabian Hassler, and Sergey Lotkhov",
          "description": "Author(s): Fabian Kaap, David Scheer, Fabian Hassler, and Sergey Lotkhov\nHigh-precision measurements of the oscillations generated by a superconducting device suggest that an improved electric-current-calibration standard should be possible.\n\n[Phys. Rev. Lett. 132, 027001] Published Fri Jan 12, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.027001",
          "publishedOn": "2024-01-12T10:00:00.000Z",
          "wordCount": 1089,
          "title": "Synchronization of Bloch Oscillations in a Strongly Coupled Pair of Small Josephson Junctions: Evidence for a Shapiro-like Current Step",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.027001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.027002",
          "author": "Xiao-Fei Liu, Yuta Matsumoto, Takafumi Fujita, Arne Ludwig, Andreas D. Wieck, and Akira Oiwa",
          "description": "Author(s): Xiao-Fei Liu, Yuta Matsumoto, Takafumi Fujita, Arne Ludwig, Andreas D. Wieck, and Akira Oiwa\nSchemes for shortcuts to adiabaticity are demonstrated in gate-defined quantum dots based on transitionless quantum driving.\n\n[Phys. Rev. Lett. 132, 027002] Published Fri Jan 12, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.027002",
          "publishedOn": "2024-01-12T10:00:00.000Z",
          "wordCount": 1202,
          "title": "Accelerated Adiabatic Passage of a Single Electron Spin Qubit in Quantum Dots",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.027002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.014502",
          "author": "Willem van de Water, Nico Dam, and Enrico Calzavarini",
          "description": "Author(s): Willem van de Water, Nico Dam, and Enrico Calzavarini\nThis letter “H” is written in turbulent air by tagging molecules in the focus of intense laser beams that cross in space. In the course of 40 microseconds, turbulence deforms and disperses the pattern. It could be used as a way to measure the velocity of the turbulent eddies. However, more importantly, it reveals the intricate interplay between molecular diffusion and turbulent dispersion.\n\n[Phys. Rev. Fluids 9, 014502] Published Fri Jan 12, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.014502",
          "publishedOn": "2024-01-12T10:00:00.000Z",
          "wordCount": 2074,
          "title": "Dispersion and deformation of molecular patterns written in turbulent air",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.9.014502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.024417",
          "author": "Sarang Gopalakrishnan, Alan Morningstar, Romain Vasseur, and Vedika Khemani",
          "description": "Author(s): Sarang Gopalakrishnan, Alan Morningstar, Romain Vasseur, and Vedika Khemani\nThe authors provide an analytic theory of the transport of magnetization in a set of interacting anisotropic spin chains. Even though these are many-body systems with diffusive transport on average, the full distribution that gives rise to that average is far from Gaussian – with fluctuations that, unlike conventional diffusion, are comparable to the mean. This is an example of how systems with the same hydrodynamics can belong to distinct dynamical universality classes.\n\n[Phys. Rev. B 109, 024417] Published Fri Jan 12, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.024417",
          "publishedOn": "2024-01-12T10:00:00.000Z",
          "wordCount": 1517,
          "title": "Distinct universality classes of diffusive transport from full counting statistics",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.024417.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.014020",
          "author": "Kexin Zeng, Yawen Luo, Like Zhang, Huayao Tu, Yanxiang Luo, Xuan Zhang, Bin Fang, and Zhongming Zeng",
          "description": "Author(s): Kexin Zeng, Yawen Luo, Like Zhang, Huayao Tu, Yanxiang Luo, Xuan Zhang, Bin Fang, and Zhongming Zeng\nArtificial neural networks (ANNs) based on the microwave properties of magnetic tunnel junctions (MTJs) have an advantage in recognizing rf signals without digital-to-analog conversion. However, so far there has been no good way to exploit frequency multiplexing in MTJ-based ANNs. To this end, the authors explore changing the perpendicular magnetic anisotropy between a Co-Fe-B free layer and MgO barrier. Their spintronic synapse with adjustable positive and negative weights can classify rf signals with an accuracy exceeding 96%, comparable to that of equivalent software-based neural networks. This work may well pave the way for the development of rf-oriented hardware ANNs.\n\n[Phys. Rev. Applied 21, 014020] Published Fri Jan 12, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.014020",
          "publishedOn": "2024-01-12T10:00:00.000Z",
          "wordCount": 990,
          "title": "Radio-frequency-modulated artificial synapses based on magnetic tunnel junctions with perpendicular magnetic anisotropy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.21.014020.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.014022",
          "author": "Mingrui Xu, Chunzhen Li, Yuntao Xu, and Hong X. Tang",
          "description": "Author(s): Mingrui Xu, Chunzhen Li, Yuntao Xu, and Hong X. Tang\nMicrowave-to-optical transduction is expected to play a pivotal role in scaling up superconducting quantum processors and facilitating their long-distance communication via optical fiber, but a notable hurdle here is light-induced microwave noise. This study investigates the mechanisms that create such noise in a thin-film LiNbO3 device. Three distinct noise sources, with unique time constants spanning orders of magnitude, are identified. The authors also investigate the power dependence of each noise component, and offer potential strategies for mitigation. The insights gained from this work provide important design guidelines for efficient, low-noise transduction.\n\n[Phys. Rev. Applied 21, 014022] Published Fri Jan 12, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.21.014022",
          "publishedOn": "2024-01-12T10:00:00.000Z",
          "wordCount": 1307,
          "title": "Light-induced microwave noise in superconducting microwave-optical transducers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.21.014022.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.021803",
          "author": "G. Aad <em>et al.</em> (ATLAS Collaboration, CMS Collaboration)",
          "description": "Author(s): G. Aad et al. (ATLAS Collaboration, CMS Collaboration)\nThe Large Hadron Collider’s ATLAS and CMS collaborations have analyzed data of a rare Higgs-boson decay, finding a hint of a disagreement with standard-model predictions.\n\n[Phys. Rev. Lett. 132, 021803] Published Thu Jan 11, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.021803",
          "publishedOn": "2024-01-11T10:00:00.000Z",
          "wordCount": 973,
          "title": "Evidence for the Higgs Boson Decay to a $Z$ Boson and a Photon at the LHC",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.021803.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.026002",
          "author": "Shuai A. Chen and K. T. Law",
          "description": "Author(s): Shuai A. Chen and K. T. Law\nAn application of Ginzburg-Landau theory to superconducting twisted bilayer graphene determines the coherence length and the upper critical field, which are in agreement with recent experiments.\n\n[Phys. Rev. Lett. 132, 026002] Published Thu Jan 11, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.026002",
          "publishedOn": "2024-01-11T10:00:00.000Z",
          "wordCount": 877,
          "title": "Ginzburg-Landau Theory of Flat-Band Superconductors with Quantum Metric",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.026002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.026901",
          "author": "Katharina Senkalla, Genko Genov, Mathias H. Metsch, Petr Siyushev, and Fedor Jelezko",
          "description": "Author(s): Katharina Senkalla, Genko Genov, Mathias H. Metsch, Petr Siyushev, and Fedor Jelezko\nAn experiment demonstrates a record long quantum coherence time that exceeds 20 milliseconds for a germanium vacancy in diamond.\n\n[Phys. Rev. Lett. 132, 026901] Published Thu Jan 11, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.026901",
          "publishedOn": "2024-01-11T10:00:00.000Z",
          "wordCount": 1020,
          "title": "Germanium Vacancy in Diamond Quantum Memory Exceeding 20 ms",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.026901.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.027101",
          "author": "M. I. García de Soria, P. Maynar, David Guéry-Odelin, and Emmanuel Trizac",
          "description": "Author(s): M. I. García de Soria, P. Maynar, David Guéry-Odelin, and Emmanuel Trizac\nBoltzmann breathers can thermalize at long times due to a damping mechanism related to the bulk viscosity for finite densities.\n\n[Phys. Rev. Lett. 132, 027101] Published Thu Jan 11, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.027101",
          "publishedOn": "2024-01-11T10:00:00.000Z",
          "wordCount": 859,
          "title": "Fate of Boltzmann’s Breathers: Stokes Hypothesis and Anomalous Thermalization",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.027101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.L012701",
          "author": "Anurag Pant and Baburaj. A Puthenveettil",
          "description": "Author(s): Anurag Pant and Baburaj. A Puthenveettil\nThis work investigates the dynamics of a unique, radially expanding vortex ring in a water layer when a miscible, volatile drop of ethanol spreads as a film on the air-water interface. The study unravels the link between the dynamics at the interface and the generation of vorticity in the water layer below it. A novel scaling is proposed for the radius and velocity of such vortex rings, where they are shown to be dependent on time as well as the properties of the drop and the substrate.\n\n[Phys. Rev. Fluids 9, L012701] Published Thu Jan 11, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.9.L012701",
          "publishedOn": "2024-01-11T10:00:00.000Z",
          "wordCount": 1140,
          "title": "Marangoni vortex rings in miscible spreading",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.9.L012701.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.109.023017",
          "author": "Damiano F. G. Fiorillo, Georg G. Raffelt, and Edoardo Vitagliano",
          "description": "Author(s): Damiano F. G. Fiorillo, Georg G. Raffelt, and Edoardo Vitagliano\nThe paper examines theoretically the possibility that neutrinos in supernova cores act as a self-coupled fluid. It follows systematically from first principles the fluid’s diffusive transport through the core to the surface, and its expansion into space.\n\n[Phys. Rev. D 109, 023017] Published Thu Jan 11, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.109.023017",
          "publishedOn": "2024-01-11T10:00:00.000Z",
          "wordCount": 1381,
          "title": "Supernova emission of secretly interacting neutrino fluid: Theoretical foundations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.109.023017.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.027201",
          "author": "Chong Liu, Shao-Chun Chen, and Nail Akhmediev",
          "description": "Author(s): Chong Liu, Shao-Chun Chen, and Nail Akhmediev\nAn exact theory for superregular breathers in Manakov systems is derived, with possible applications to a wide range of nonlinear wave phenomena.\n\n[Phys. Rev. Lett. 132, 027201] Published Wed Jan 10, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.027201",
          "publishedOn": "2024-01-10T10:00:00.000Z",
          "wordCount": 863,
          "title": "Fundamental and Second-Order Superregular Breathers in Vector Fields",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.027201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.024507",
          "author": "Dan Mao and Debanjan Chowdhury",
          "description": "Author(s): Dan Mao and Debanjan Chowdhury\nThis work develops a systematic theoretical framework to determine the low-energy effective “diamagnetic” response associated with superconductivity and excitonic superfluidity in strongly interacting electronic models hosting isolated nearly flat bands. The results can be used to derive upper bounds on the transition temperatures for superconductivity and excitonic superfluidity without making any mean-field type approximations. The same theoretical framework can also be extended with very few modifications, to address questions related to ferromagnetism in flat bands and magnetic circular dichroism.\n\n[Phys. Rev. B 109, 024507] Published Wed Jan 10, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.024507",
          "publishedOn": "2024-01-10T10:00:00.000Z",
          "wordCount": 1145,
          "title": "Upper bounds on superconducting and excitonic phase stiffness for interacting isolated narrow bands",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.024507.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.016001",
          "author": "Paul Z. Hanakata, Sourav S. Bhabesh, David Yllanes, David R. Nelson, and Mark J. Bowick",
          "description": "Author(s): Paul Z. Hanakata, Sourav S. Bhabesh, David Yllanes, David R. Nelson, and Mark J. Bowick\nThermalized crystalline sheets, such as graphene liberated from a substrate, are driven by height fluctuations. The authors study the nonlinear dynamics of doubly-clamped nanoribbons as prototypical graphene resonators. Such ribbons exhibit a thermalized version of Euler buckling, with both up and down local minima. Treating the ribbon as a Brownian particle confined to a double-well potential, they determine transition rates across the two wells and oscillations inside a given well via molecular dynamics simulations. The dynamical behavior found is very different from Arrhenius behavior. The rate-controlling exponential factor depends only on the geometry, as opposed to the temperature, providing a new pathway for the experimental control of thermalized two-dimensional metamaterials.\n\n[Phys. Rev. Materials 8, 016001] Published Tue Jan 09, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.016001",
          "publishedOn": "2024-01-09T10:00:00.000Z",
          "wordCount": 1829,
          "title": "Vibrations and transitions across barrier of strained nanoribbons at finite temperature",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.016001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.024001",
          "author": "W. J. Schill, M. R. Armstrong, J. H. Nguyen, D. M. Sterbentz, D. A. White, L. X. Benedict, R. N. Rieben, A. Hoff, H. E. Lorenzana, J. L. Belof, B. M. La Lone, and M. D. Staska",
          "description": "Author(s): W. J. Schill, M. R. Armstrong, J. H. Nguyen, D. M. Sterbentz, D. A. White, L. X. Benedict, R. N. Rieben, A. Hoff, H. E. Lorenzana, J. L. Belof, B. M. La Lone, and M. D. Staska\nNeutralization of a shock-generated Richtmyer-Meshkov instability at the interface between heavy and light materials using timed double-shock wave fronts is demonstrated experimentally and verified numerically.\n\n[Phys. Rev. Lett. 132, 024001] Published Tue Jan 09, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.024001",
          "publishedOn": "2024-01-09T10:00:00.000Z",
          "wordCount": 1079,
          "title": "Suppression of Richtmyer-Meshkov Instability via Special Pairs of Shocks and Phase Transitions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.024001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.109.014607",
          "author": "Chung-Hao Chen, Ting-Heng Hsieh, Hong-Yue Huang, Yu-Chuan Cheng, and Tzay-Ming Hong",
          "description": "Author(s): Chung-Hao Chen, Ting-Heng Hsieh, Hong-Yue Huang, Yu-Chuan Cheng, and Tzay-Ming Hong\nThe rate at which a raft made of ants is stretched determines its properties because the ants take time to fix holes.\n\n[Phys. Rev. E 109, 014607] Published Tue Jan 09, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.109.014607",
          "publishedOn": "2024-01-09T10:00:00.000Z",
          "wordCount": 1688,
          "title": "Formation and mechanics of fire ant rafts as an active self-healing membrane",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.109.014607.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.014406",
          "author": "Pablo Sala, Yizhi You, Johannes Hauschild, and Olexei Motrunich",
          "description": "Author(s): Pablo Sala, Yizhi You, Johannes Hauschild, and Olexei Motrunich\nThis work investigates the zero-temperature physics of generalized Bose-Hubbard models, which conserve finite Fourier momenta of the particle number. Analytical and numerical calculations predict a novel quasi-long-range order phase, in addition to more conventional Mott insulators. The former is characterized by a two-species Luttinger liquid in the infrared, with microscopic expectation values dressed by oscillatory contributions. The authors also conjecture that this phase is destroyed by the unbinding of topological defects along the temporal direction even when they are confined along the transverse direction.\n\n[Phys. Rev. B 109, 014406] Published Tue Jan 09, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.014406",
          "publishedOn": "2024-01-09T10:00:00.000Z",
          "wordCount": 2314,
          "title": "Exotic quantum liquids in Bose-Hubbard models with spatially modulated symmetries",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.014406.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.035116",
          "author": "T. Fujii, O. Janson, H. Yasuoka, H. Rosner, Yu. Prots, U. Burkhardt, M. Schmidt, and M. Baenitz",
          "description": "Author(s): T. Fujii, O. Janson, H. Yasuoka, H. Rosner, Yu. Prots, U. Burkhardt, M. Schmidt, and M. Baenitz\nThe electric field gradient (EFG) and magnetic excitation of TaSb2 were studied using nuclear quadrupole resonance (NQR) in a single crystal. The EFG parameters determined by measuring all expected NQR lines were corroborated by density functional theory (DFT) calculations. Despite the good agreement between the measured and calculated Sommerfeld coefficients, the spin-lattice relaxation rate was not captured by the DFT band calculations. To overcome this discrepancy, the authors propose a site-dependent in-gap state with an average energy gap of ~7 meV for the Sb sites and ~22 meV for the Ta site, which are much smaller than the semimetallic gap.\n\n[Phys. Rev. B 109, 035116] Published Tue Jan 09, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.035116",
          "publishedOn": "2024-01-09T10:00:00.000Z",
          "wordCount": 1557,
          "title": "Experimental nuclear quadrupole resonance and computational study of the structurally refined topological semimetal ${\\mathrm{TaSb}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.035116.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.109.012610",
          "author": "Laura Lewis, Daiwei Zhu, Alexandru Gheorghiu, Crystal Noel, Or Katz, Bahaa Harraz, Qingfeng Wang, Andrew Risinger, Lei Feng, Debopriyo Biswas, Laird Egan, Thomas Vidick, Marko Cetina, and Christopher Monroe",
          "description": "Author(s): Laura Lewis, Daiwei Zhu, Alexandru Gheorghiu, Crystal Noel, Or Katz, Bahaa Harraz, Qingfeng Wang, Andrew Risinger, Lei Feng, Debopriyo Biswas, Laird Egan, Thomas Vidick, Marko Cetina, and Christopher Monroe\nThe authors implement a noninteractive test of quantumness, or an algorithm for verifying whether an untrusted device is capable of quantum computation, on an ion-trap quantum computer. Their results clearly exceed the classical bound.\n\n[Phys. Rev. A 109, 012610] Published Tue Jan 09, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.109.012610",
          "publishedOn": "2024-01-09T10:00:00.000Z",
          "wordCount": 1032,
          "title": "Experimental implementation of an efficient test of quantumness",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.109.012610.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.015202",
          "author": "Anubhab Haldar, Zhengjie Huang, Xuedan Ma, Pierre Darancet, and Sahar Sharifzadeh",
          "description": "Author(s): Anubhab Haldar, Zhengjie Huang, Xuedan Ma, Pierre Darancet, and Sahar Sharifzadeh\nCoherent interactions between electromagnetic waves and extended vibrational degrees of freedom in solids (phonons) enable the stabilization of non-equilibrium states of matter with potentially desirable properties. However, the breakdown of the harmonic approximation in a material experiencing a structural phase transition results in large anharmonic deviations that limit the applicability of standard illumination protocols based on periodic drives. In this study, the authors propose a new illumination protocol that enables amplification of vibrations far into the non-linear regime for broken-symmetry materials.\n\n[Phys. Rev. Materials 8, 015202] Published Mon Jan 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.8.015202",
          "publishedOn": "2024-01-08T10:00:00.000Z",
          "wordCount": 1089,
          "title": "Excitation protocols for nonlinear phononics in bismuth and antimony",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.8.015202.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.021801",
          "author": "R. Aaij <em>et al.</em> (LHCb Collaboration)",
          "description": "Author(s): R. Aaij et al. (LHCb Collaboration)\nThe quark-mixing CP-violation angle β is measured with the greatest precision to date.\n\n[Phys. Rev. Lett. 132, 021801] Published Mon Jan 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.021801",
          "publishedOn": "2024-01-08T10:00:00.000Z",
          "wordCount": 783,
          "title": "Measurement of $CP$ Violation in ${B}^{0}→ψ(→{ℓ}^{+}{ℓ}^{−}){K}_{S}^{0}(→{π}^{+}{π}^{−})$ Decays",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.021801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.109.015203",
          "author": "J. C. Faure, D. Tordeux, L. Gremillet, and M. Lemoine",
          "description": "Author(s): J. C. Faure, D. Tordeux, L. Gremillet, and M. Lemoine\nPowerful astrophysical sources are known to interact with their surroundings via extreme radiation-plasma interactions resulting from large quantities of emitted nonthermal radiation. This paper studies the physical processes involved in such interactions, combining analytical approximations with numerical simulations, and unveils a complex sequence of particle acceleration processes.\n\n[Phys. Rev. E 109, 015203] Published Mon Jan 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.109.015203",
          "publishedOn": "2024-01-08T10:00:00.000Z",
          "wordCount": 1587,
          "title": "High-energy acceleration phenomena in extreme-radiation–plasma interactions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.109.015203.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.109.012413",
          "author": "Gopal Chandra Santra, Fred Jendrzejewski, Philipp Hauke, and Daniel J. Egger",
          "description": "Author(s): Gopal Chandra Santra, Fred Jendrzejewski, Philipp Hauke, and Daniel J. Egger\nThe authors study the connection between the solution of the quantum approximate optimization algorithm (QAOA) and the generation of squeezed states. In doing so, they reveal a tight connection between the two seemingly unrelated fields of quantum metrology and computing. They also suggest the potential use of squeezing as a benchmark for assessing the quality of quantum algorithms.\n\n[Phys. Rev. A 109, 012413] Published Mon Jan 08, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.109.012413",
          "publishedOn": "2024-01-08T10:00:00.000Z",
          "wordCount": 1941,
          "title": "Squeezing and quantum approximate optimization",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.109.012413.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.14.011002",
          "author": "Zala Korenjak and Matjaž Humar",
          "description": "Author(s): Zala Korenjak and Matjaž Humar\nUsing a soap bubble, researchers have created a laser that could act as a sensitive sensor for environmental parameters including atmospheric pressure.\n\n[Phys. Rev. X 14, 011002] Published Fri Jan 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.14.011002",
          "publishedOn": "2024-01-05T10:00:00.000Z",
          "wordCount": 2111,
          "title": "Smectic and Soap Bubble Optofluidic Lasers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.14.011002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.6.013017",
          "author": "Guilherme R. Fonseca, Filipa R. Prudêncio, Mário G. Silveirinha, and Paloma A. Huidobro",
          "description": "Author(s): Guilherme R. Fonseca, Filipa R. Prudêncio, Mário G. Silveirinha, and Paloma A. Huidobro\nA first-principles formalism that enables the topological characterization of Weyl points in three-dimensional dispersive photonic continua is introduced. The chirality of Weyl points is computed through gap Chern numbers and through direct computation of the Berry curvature, in both cases solely using the photonic Green’s function.\n\n[Phys. Rev. Research 6, 013017] Published Fri Jan 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.6.013017",
          "publishedOn": "2024-01-05T10:00:00.000Z",
          "wordCount": 1905,
          "title": "First-principles study of topological invariants of Weyl points in continuous media",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.6.013017.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.016604",
          "author": "Hao Song, Nathanan Tantivasadakarn, Wilbur Shirley, and Michael Hermele",
          "description": "Author(s): Hao Song, Nathanan Tantivasadakarn, Wilbur Shirley, and Michael Hermele\nBy way of an algebraic basis for their computation, fracton self-statistics is shown to be a key factor in the characterization of fracton order.\n\n[Phys. Rev. Lett. 132, 016604] Published Fri Jan 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.016604",
          "publishedOn": "2024-01-05T10:00:00.000Z",
          "wordCount": 1162,
          "title": "Fracton Self-Statistics",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.016604.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.017002",
          "author": "Hrishikesh Patel, Vedangi Pathak, Oguzhan Can, Andrew C. Potter, and Marcel Franz",
          "description": "Author(s): Hrishikesh Patel, Vedangi Pathak, Oguzhan Can, Andrew C. Potter, and Marcel Franz\nA proposed new design of superconducting qubits uses Josephson junctions made with a high-Tc d-wave superconductor overlaying a conventional s-wave superconductor to increase their coherence time and stability in the presence of noise.\n\n[Phys. Rev. Lett. 132, 017002] Published Fri Jan 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.017002",
          "publishedOn": "2024-01-05T10:00:00.000Z",
          "wordCount": 978,
          "title": "$d$-Mon: A Transmon with Strong Anharmonicity Based on Planar $c$-Axis Tunneling Junction between $d$-Wave and $s$-Wave Superconductors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.017002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.017003",
          "author": "Valentina Brosco, Giuseppe Serpico, Valerii Vinokur, Nicola Poccia, and Uri Vool",
          "description": "Author(s): Valentina Brosco, Giuseppe Serpico, Valerii Vinokur, Nicola Poccia, and Uri Vool\nA proposed new design of superconducting qubits uses Josephson junctions made with a high-Tc d-wave superconductor overlaying a conventional s-wave superconductor to increase their coherence time and stability in the presence of noise.\n\n[Phys. Rev. Lett. 132, 017003] Published Fri Jan 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.017003",
          "publishedOn": "2024-01-05T10:00:00.000Z",
          "wordCount": 1249,
          "title": "Superconducting Qubit Based on Twisted Cuprate Van der Waals Heterostructures",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.017003.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.109.016006",
          "author": "John Collins and Ted C. Rogers",
          "description": "Author(s): John Collins and Ted C. Rogers\nThe authors discuss how in QCD, processes which describe how final state hadrons arise from a parton in hard scattering are sensitive to the Wilson line necessary for gauge invariance. This affects some sum rules, notably that for charge conservation.\n\n[Phys. Rev. D 109, 016006] Published Fri Jan 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.109.016006",
          "publishedOn": "2024-01-05T10:00:00.000Z",
          "wordCount": 1099,
          "title": "Definition of fragmentation functions and the violation of sum rules",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.109.016006.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.109.022001",
          "author": "R. Abbott <em>et al.</em> (The LIGO Scientific Collaboration and the Virgo Collaboration)",
          "description": "Author(s): R. Abbott et al. (The LIGO Scientific Collaboration and the Virgo Collaboration)\nGWTC-2.1 is a catalog of gravitational wave events from compact binary coalescences from the first half of the third observing run of Advanced LIGO and Advanced Virgo. It improves on GWTC-2, which covered the same period but with less refined analysis methods. GWTC-2.1 identifies 8 new events, all identified as sourced by binary black holes with one exception identified as a neutron star-black hole coalescence. These events expand significantly on the parameters characterizing the sources of observed gravitational-wave transients.\n\n[Phys. Rev. D 109, 022001] Published Fri Jan 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.109.022001",
          "publishedOn": "2024-01-05T10:00:00.000Z",
          "wordCount": 1670,
          "title": "GWTC-2.1: Deep extended catalog of compact binary coalescences observed by LIGO and Virgo during the first half of the third observing run",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.109.022001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.109.025004",
          "author": "Andrei O. Barvinsky and Nikita Kolganov",
          "description": "Author(s): Andrei O. Barvinsky and Nikita Kolganov\nMotivated by cosmological Hartle-Hawking and microcanonical density matrix prescriptions for the quantum state of the Universe, the authors develop a Schwinger-Keldysh in-in formalism for generic non-equilibrium systems with an initial density matrix. For generic density matrices of the Gaussian type, they develop the generating functionals of the in-in Green’s functions and discuss how “particle interpretation” relates to the density matrix parameters.\n\n[Phys. Rev. D 109, 025004] Published Fri Jan 05, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.109.025004",
          "publishedOn": "2024-01-05T10:00:00.000Z",
          "wordCount": 1056,
          "title": "Nonequilibrium Schwinger-Keldysh formalism for density matrix states: Analytic properties and implications in cosmology",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.109.025004.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.016202",
          "author": "Edith Wietek, Matthias Florian, Jonas Göser, Takashi Taniguchi, Kenji Watanabe, Alexander Högele, Mikhail M. Glazov, Alexander Steinhoff, and Alexey Chernikov",
          "description": "Author(s): Edith Wietek, Matthias Florian, Jonas Göser, Takashi Taniguchi, Kenji Watanabe, Alexander Högele, Mikhail M. Glazov, Alexander Steinhoff, and Alexey Chernikov\nInterlayer excitons in van der Waals heterostructures diffuse rapidly, with diffusion coefficients about 1000 times larger than previously seen, in the absence of moiré- and disorder-induced localization.\n\n[Phys. Rev. Lett. 132, 016202] Published Thu Jan 04, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.016202",
          "publishedOn": "2024-01-04T10:00:00.000Z",
          "wordCount": 1130,
          "title": "Nonlinear and Negative Effective Diffusivity of Interlayer Excitons in Moiré-Free Heterobilayers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.016202.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.016301",
          "author": "Tomohiro Fujimoto, Takayuki Kurihara, Yuta Murotani, Tomohiro Tamaya, Natsuki Kanda, Changsu Kim, Jun Yoshinobu, Hidefumi Akiyama, Takeo Kato, and Ryusuke Matsunaga",
          "description": "Author(s): Tomohiro Fujimoto, Takayuki Kurihara, Yuta Murotani, Tomohiro Tamaya, Natsuki Kanda, Changsu Kim, Jun Yoshinobu, Hidefumi Akiyama, Takeo Kato, and Ryusuke Matsunaga\nSpin Hall conductivity is observed in GaAs at room temperature via a circularly polarized terahertz pump-probe setup.\n\n[Phys. Rev. Lett. 132, 016301] Published Thu Jan 04, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.016301",
          "publishedOn": "2024-01-04T10:00:00.000Z",
          "wordCount": 1073,
          "title": "Observation of Terahertz Spin Hall Conductivity Spectrum in GaAs with Optical Spin Injection",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.016301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.109.023506",
          "author": "Alexander C. Jenkins, Jonathan Braden, Hiranya V. Peiris, Andrew Pontzen, Matthew C. Johnson, and Silke Weinfurtner",
          "description": "Author(s): Alexander C. Jenkins, Jonathan Braden, Hiranya V. Peiris, Andrew Pontzen, Matthew C. Johnson, and Silke Weinfurtner\nThe authors study how phase transitions in ultracold atomic gases mimic relativistic vacuum decay, improving on previous analyses by incorporating the effects of quantum fluctuations over and above the classical equations of motion. This is designed to test early Universe physics via tabletop experiments.\n\n[Phys. Rev. D 109, 023506] Published Thu Jan 04, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.109.023506",
          "publishedOn": "2024-01-04T10:00:00.000Z",
          "wordCount": 1689,
          "title": "Analog vacuum decay from vacuum initial conditions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.109.023506.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.016203",
          "author": "Michelle M. Kelley, Ravishankar Sundararaman, and Tomás A. Arias",
          "description": "Author(s): Michelle M. Kelley, Ravishankar Sundararaman, and Tomás A. Arias\nThe interactions of helium atoms with crystalline surfaces are so gentle and subtle that it has been challenging to describe them from first principles.\n\n[Phys. Rev. Lett. 132, 016203] Published Wed Jan 03, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.016203",
          "publishedOn": "2024-01-03T10:00:00.000Z",
          "wordCount": 1113,
          "title": "Fully <i>Ab Initio</i> Approach to Inelastic Atom-Surface Scattering",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.016203.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.016603",
          "author": "Dongbin Shin, Angel Rubio, and Peizhe Tang",
          "description": "Author(s): Dongbin Shin, Angel Rubio, and Peizhe Tang\nCalculations show that light-matter interactions via nonlinear phononics can lead to long-lived non-equilibrium lattice distortion in bulk HgTe, demonstrating a possible microscopic mechanism to control the material topology with light.\n\n[Phys. Rev. Lett. 132, 016603] Published Wed Jan 03, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.016603",
          "publishedOn": "2024-01-03T10:00:00.000Z",
          "wordCount": 1205,
          "title": "Light-Induced Ideal Weyl Semimetal in HgTe via Nonlinear Phononics",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.016603.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.018402",
          "author": "Yiyang Ye (叶毅扬) and Jie Lin (林杰)",
          "description": "Author(s): Yiyang Ye (叶毅扬) and Jie Lin (林杰)\nA continuum model predicts a fingering instability at the leading front of a growing cell collective due to the feedback between pressure and growth rate, which could provide an evolutionary advantage.\n\n[Phys. Rev. Lett. 132, 018402] Published Wed Jan 03, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.018402",
          "publishedOn": "2024-01-03T10:00:00.000Z",
          "wordCount": 1255,
          "title": "Fingering Instability Accelerates Population Growth of a Proliferating Cell Collective",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.018402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.014301",
          "author": "Victor S. L'vov, Anna Pomyalov, Sergey V. Nazarenko, Dmytro A. Bozhko, Alexander J. E. Kreil, Burkard Hillebrands, and Alexander A. Serga",
          "description": "Author(s): Victor S. L'vov, Anna Pomyalov, Sergey V. Nazarenko, Dmytro A. Bozhko, Alexander J. E. Kreil, Burkard Hillebrands, and Alexander A. Serga\nQuasiparticles, created in dissipative nonlinear wave systems by external excitation, can form a Bose-Einstein condensate. The authors describe here the physical phenomena and conditions leading to condensation in various regimes of external excitation from weak and stationary to ultrastrong pumping. The authors have developed a stationary nonlinear theory of kinetic instability for the latter, supported by the experimental data for magnons, parametrically pumped in room-temperature films of yttrium iron garnet.\n\n[Phys. Rev. B 109, 014301] Published Wed Jan 03, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.014301",
          "publishedOn": "2024-01-03T10:00:00.000Z",
          "wordCount": 1947,
          "title": "Bose-Einstein condensation in systems with flux equilibrium",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.014301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.024101",
          "author": "C. V. Storm, G. A. Woolman, C. M. Lonsdale, J. D. McHardy, M. J. Duff, G. J. Ackland, and M. I. McMahon",
          "description": "Author(s): C. V. Storm, G. A. Woolman, C. M. Lonsdale, J. D. McHardy, M. J. Duff, G. J. Ackland, and M. I. McMahon\nThis static high-pressure x-ray diffraction study of iridium investigates previous reports of a core-level crossing at 80 GPa, whereby the authors find no evidence for such a transition. Further computational investigations reveal that a core-level crossing does occur in iridium, but only at 400 GPa. In addition, the efficacy of bismuth as a pressure-transmitting medium is demonstrated, maintaining a uniaxial stress component in the sample below 2% up to 159 GPa.\n\n[Phys. Rev. B 109, 024101] Published Wed Jan 03, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.024101",
          "publishedOn": "2024-01-03T10:00:00.000Z",
          "wordCount": 1538,
          "title": "Experimental and computational study of the core-level crossing transition in iridium at high pressure",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.024101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.024404",
          "author": "Rafael M. Fernandes, Vanuildo S. de Carvalho, Turan Birol, and Rodrigo G. Pereira",
          "description": "Author(s): Rafael M. Fernandes, Vanuildo S. de Carvalho, Turan Birol, and Rodrigo G. Pereira\nAltermagnets are an unconventional type of magnetic state with various appealing properties, both from the fundamental and applied physics perspectives. By investigating the impact of spin-orbit coupling on these states, this work reveals that all altermagnets are intrinsically noncollinear and that their Zeeman splittings possess symmetry-protected nodal lines. These features endow altermagnets with a remarkable resilience against external magnetic fields.\n\n[Phys. Rev. B 109, 024404] Published Wed Jan 03, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.024404",
          "publishedOn": "2024-01-03T10:00:00.000Z",
          "wordCount": 1874,
          "title": "Topological transition from nodal to nodeless Zeeman splitting in altermagnets",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.024404.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.035201",
          "author": "Subiao Bian, Razvigor Ossikovski, Adolf Canillas, Gerald Jellison, and Oriol Arteaga",
          "description": "Author(s): Subiao Bian, Razvigor Ossikovski, Adolf Canillas, Gerald Jellison, and Oriol Arteaga\nHere, the complete determination of the spectroscopic permittivity tensor of crystalline silicon in consideration of spatial dispersion (SD) is presented. Using spectroscopic ellipsometry, two complex parameters, ε and p1 (wave-vector-dependent for SD), were measured, revealing significant findings. Remarkably, pronounced UV region anisotropy was observed in (110) silicon wafers, surpassing the NIR region by up to five orders of magnitude. In contrast, minimal anisotropy was detected in (100) plane measurements, supporting the proposed tensor model. Comparative analysis of (100) and (110) wafers, incorporating SD, showcased consistent ε values, contributing valuable insights into silicon’s behavior.\n\n[Phys. Rev. B 109, 035201] Published Wed Jan 03, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.035201",
          "publishedOn": "2024-01-03T10:00:00.000Z",
          "wordCount": 1045,
          "title": "Spatial dispersion in silicon",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.035201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.045302",
          "author": "J. J. Wesdorp, F. J. Matute-Cañadas, A. Vaartjes, L. Grünhaupt, T. Laeven, S. Roelofs, L. J. Splitthoff, M. Pita-Vidal, A. Bargerbos, D. J. van Woerkom, P. Krogstrup, L. P. Kouwenhoven, C. K. Andersen, A. Levy Yeyati, B. van Heck, and G. de Lange",
          "description": "Author(s): J. J. Wesdorp, F. J. Matute-Cañadas, A. Vaartjes, L. Grünhaupt, T. Laeven, S. Roelofs, L. J. Splitthoff, M. Pita-Vidal, A. Bargerbos, D. J. van Woerkom, P. Krogstrup, L. P. Kouwenhoven, C. K. Andersen, A. Levy Yeyati, B. van Heck, and G. de Lange\nAndreev bound states are fermionic states localized in weak links between superconductors, which can be occupied with spinful quasiparticles. Recently, experiments embedding a nanowire Josephson junction into a superconducting circuit have enabled coherent manipulation of a single Andreev spin. However, these experiments remained limited to small magnetic fields. Here, the authors measure the microwave spectra of a nanowire Josephson junction in magnetic fields up to ∼ 250 mT and identify singlet, doublet, and triplet states of interacting Andreev spins.\n\n[Phys. Rev. B 109, 045302] Published Wed Jan 03, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.045302",
          "publishedOn": "2024-01-03T10:00:00.000Z",
          "wordCount": 1985,
          "title": "Microwave spectroscopy of interacting Andreev spins",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.045302.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.109.L020201",
          "author": "Giorgio Cipolloni and Jonah Kudler-Flam",
          "description": "Author(s): Giorgio Cipolloni and Jonah Kudler-Flam\nThe eigenstate thermalization hypothesis (ETH) represents a cornerstone in the theoretical understanding of the emergence of thermal behavior in closed quantum systems. Here, the authors investigate to what extent the ETH holds for non-Hermitian Hamiltonians, relevant for open and monitored quantum systems, and come to the surprising conclusion that fluctuations are greatly enhanced, indicating the breakdown of thermalization.\n\n[Phys. Rev. B 109, L020201] Published Wed Jan 03, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.109.L020201",
          "publishedOn": "2024-01-03T10:00:00.000Z",
          "wordCount": 891,
          "title": "Non-Hermitian Hamiltonians violate the eigenstate thermalization hypothesis",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.109.L020201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.109.013303",
          "author": "Max Cohen, Max Casebolt, Yutan Zhang, Kaden R. A. Hazzard, and Richard Scalettar",
          "description": "Author(s): Max Cohen, Max Casebolt, Yutan Zhang, Kaden R. A. Hazzard, and Richard Scalettar\nThe authors introduce a classical spin model motivated by the quantum Hamiltonian for synthetic-dimension systems based on ultracold molecules or Rydberg atoms. The authors use mean-field theory, Monte Carlo methods, and machine-learning approaches to study the phase diagram.\n\n[Phys. Rev. A 109, 013303] Published Wed Jan 03, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.109.013303",
          "publishedOn": "2024-01-03T10:00:00.000Z",
          "wordCount": 1822,
          "title": "Classical analog of quantum models in synthetic dimensions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.109.013303.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.014001",
          "author": "Shivsai Ajit Dixit, Abhishek Gupta, Harish Choudhary, and Thara Prabhakaran",
          "description": "Author(s): Shivsai Ajit Dixit, Abhishek Gupta, Harish Choudhary, and Thara Prabhakaran\nA new theoretical framework allows scientists to accurately estimate the friction a surface experiences in a turbulent flow, such as an airplane wing flying through the sky.\n\n[Phys. Rev. Lett. 132, 014001] Published Tue Jan 02, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.014001",
          "publishedOn": "2024-01-02T10:00:00.000Z",
          "wordCount": 1000,
          "title": "Generalized Scaling and Model for Friction in Wall Turbulence",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.014001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.132.018201",
          "author": "Nina Javerzat",
          "description": "Author(s): Nina Javerzat\nNew theoretical work explores the onset of rigidity in granular materials and other disordered systems by mapping out the edges of rigid regions.\n\n[Phys. Rev. Lett. 132, 018201] Published Tue Jan 02, 2024",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.132.018201",
          "publishedOn": "2024-01-02T10:00:00.000Z",
          "wordCount": 944,
          "title": "Schramm-Loewner Evolution in 2D Rigidity Percolation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.132.018201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.235432",
          "author": "Taige Wang, Chen Wu, Masataka Mogi, Minoru Kawamura, Yoshinori Tokura, Zhi-Xun Shen, Yi–Zhuang You, and Monica T. Allen",
          "description": "Author(s): Taige Wang, Chen Wu, Masataka Mogi, Minoru Kawamura, Yoshinori Tokura, Zhi-Xun Shen, Yi–Zhuang You, and Monica T. Allen\nQuantum anomalous Hall (QAH) insulators, known for their topological 1D conducting edge states, are a focus of many recent quantum material studies. Here, the authors overcome the challenges in direct imaging and analysis of edge states by exploiting the power of microwave impedance microscopy (MIM). By analyzing the resonance pattern of 1D edge plasmon excitations, MIM can discern true topological edge states from potential trivial ones. This approach significantly advances our understanding of QAH insulators and their topological edge states.\n\n[Phys. Rev. B 108, 235432] Published Fri Dec 29, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.235432",
          "publishedOn": "2023-12-29T10:00:00.000Z",
          "wordCount": 1541,
          "title": "Probing the edge states of Chern insulators using microwave impedance microscopy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.235432.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.L220404",
          "author": "Rostyslav O. Serha, Vitaliy I. Vasyuchka, Alexander A. Serga, and Burkard Hillebrands",
          "description": "Author(s): Rostyslav O. Serha, Vitaliy I. Vasyuchka, Alexander A. Serga, and Burkard Hillebrands\nThe Aharonov-Casher effect is the accumulation of the wave function phase when a particle with magnetic moment passes through an electric field. This phenomenon is observed for real particles and predicted for quasiparticles such as magnons. Here, the authors investigate the impact of a strong electric field on the phase of dipolar spin waves exited in a ferromagnetic yttrium iron garnet (YIG) film and report the experimental results in favor of the magnonic Aharonov-Casher effect.\n\n[Phys. Rev. B 108, L220404] Published Fri Dec 29, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.L220404",
          "publishedOn": "2023-12-29T10:00:00.000Z",
          "wordCount": 1097,
          "title": "Towards an experimental proof of the magnonic Aharonov-Casher effect",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.L220404.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.214523",
          "author": "Antonio Sanna, Camilla Pellegrini, Simone di Cataldo, Gianni Profeta, and Lilia Boeri",
          "description": "Author(s): Antonio Sanna, Camilla Pellegrini, Simone di Cataldo, Gianni Profeta, and Lilia Boeri\nBy means of ab initio calculations, the authors show here that neither a conventional nor an unconventional pairing mechanism can justify the observed 26-K superconducting Tc in compressed bcc titanium. They reconcile experimental and theoretical results by assuming the presence of Ti vacancies. These induce a phonon softening that increases the electron-phonon coupling at high pressure, yielding an agreement with measurements over the full pressure range 150–300 GPa. The proposed mechanism applies to multiple types of defects and can occur in several simple metals.\n\n[Phys. Rev. B 108, 214523] Published Thu Dec 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.214523",
          "publishedOn": "2023-12-28T10:00:00.000Z",
          "wordCount": 1094,
          "title": "Possible explanation for the high superconducting ${T}_{c}$ in bcc Ti at high pressure",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.214523.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.245159",
          "author": "Aidan P. Reddy and Liang Fu",
          "description": "Author(s): Aidan P. Reddy and Liang Fu\nRecent experiments on tMoTe2 provide the first realization of the fractional quantum anomalous Hall effect. Synthesizing insights from an extensive exact diagonalization study, the authors present here a many-body phase diagram tMoTe2, in which lowest Landau level (LLL)-like features and non-LLL-like features coexist. The study highlights several guiding principles, including interaction-enhanced particle-hole asymmetry, that is expected to play an important role in general fractional quantum anomalous Hall systems.\n\n[Phys. Rev. B 108, 245159] Published Thu Dec 28, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.245159",
          "publishedOn": "2023-12-28T10:00:00.000Z",
          "wordCount": 1335,
          "title": "Toward a global phase diagram of the fractional quantum anomalous Hall effect",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.245159.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.L121002",
          "author": "J. Fraunié, R. Jamil, R. Kantelberg, S. Roux, L. Petit, E. Lepleux, L. Pacheco, K. Watanabe, T. Taniguchi, V. Jacques, L. Lombez, M. M. Glazov, B. Lassagne, X. Marie, and C. Robert",
          "description": "Author(s): J. Fraunié, R. Jamil, R. Kantelberg, S. Roux, L. Petit, E. Lepleux, L. Pacheco, K. Watanabe, T. Taniguchi, V. Jacques, L. Lombez, M. M. Glazov, B. Lassagne, X. Marie, and C. Robert\n2D ferroelectric materials have attracted strong interest for their potential in future nanoelectronic devices. The recent discovery of 2D ferroelectricity in twisted layers of hexagonal boron nitride has opened the route to its integration into complex hybrid van der Waals heterostructures. Here the authors show that opposite polarizations in ferroelectric domains of a folded hBN layer imprint local n and p doping in a semiconducting WSe2 monolayer. They demonstrate that WSe2 can be used as an optical probe of ferroelectricity in hBN and show that doping can be controlled with the position of the semiconductor with respect to the ferroelectric interface.\n\n[Phys. Rev. Materials 7, L121002] Published Wed Dec 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.L121002",
          "publishedOn": "2023-12-27T10:00:00.000Z",
          "wordCount": 1252,
          "title": "Electron and hole doping of monolayer ${\\mathrm{WSe}}_{2}$ induced by twisted ferroelectric hexagonal boron nitride",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.L121002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.224518",
          "author": "Menghu Zhou, Yadong Gu, Shunli Ni, Binbin Ruan, Qiaoyu Liu, Qingsong Yang, Lewei Chen, Junkun Yi, Yunqing Shi, Genfu Chen, and Zhian Ren",
          "description": "Author(s): Menghu Zhou, Yadong Gu, Shunli Ni, Binbin Ruan, Qiaoyu Liu, Qingsong Yang, Lewei Chen, Junkun Yi, Yunqing Shi, Genfu Chen, and Zhian Ren\nHere, the authors report the charge density wave and superconductivity of noncentrosymmetric 4Ha-NbSe2. In particular, it exhibits a large upper critical field Hc2(0) well beyond the Pauli paramagnetic limit. Hc2(T) could be described by a two-band scenario that is also revealed via lower critical field and specific heat. The high Hc2 is expected to motivate the search of high-field superconductors in noncentrosymmetric materials.\n\n[Phys. Rev. B 108, 224518] Published Wed Dec 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.224518",
          "publishedOn": "2023-12-27T10:00:00.000Z",
          "wordCount": 1324,
          "title": "Structures, charge density wave, and superconductivity of noncentrosymmetric $4{H}_{\\mathrm{a}}\\text{−}{\\mathrm{NbSe}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.224518.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.108.245426",
          "author": "Yongzhao Zhang, Shuaishuai Sun, Wentao Wang, Huanfang Tian, Jianqi Li, Jun Li, and Huaixin Yang",
          "description": "Author(s): Yongzhao Zhang, Shuaishuai Sun, Wentao Wang, Huanfang Tian, Jianqi Li, Jun Li, and Huaixin Yang\nThe potential to manipulate the coherent photoacoustic wave in 2H-MoTe2 is demonstrated here by adjusting the homogeneity of laser excitation. Homogeneous excitation results in out-of-phase intensity oscillations of the Friedel pairs, and only the fundamental frequency is detected. In contrast, inhomogeneous excitation leads to in-phase intensity oscillations and the emergence of a second harmonic component. These ultrafast electron diffraction results reveal that, as the flake thickness increases, the photoacoustic wave transforms from a standing wave with breathing motions to a soliton-like traveling wave.\n\n[Phys. Rev. B 108, 245426] Published Wed Dec 27, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.108.245426",
          "publishedOn": "2023-12-27T10:00:00.000Z",
          "wordCount": 1414,
          "title": "Inhomogeneous excitation-regulated coherent strain wave in $2H\\text{−}\\mathrm{Mo}{\\mathrm{Te}}_{2}$ revealed by ultrafast electron microscopy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.108.245426.png"
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}