{
  "sources": [
    {
      "title": "Editors' Suggestions",
      "feedUrl": "http://feeds.aps.org/rss/allsuggestions.xml",
      "siteUrl": "http://journals.aps.org/",
      "articles": [
        {
          "id": "http://link.aps.org/doi/10.1103/PRXQuantum.3.040310",
          "author": "Roman Stricker, Michael Meth, Lukas Postler, Claire Edmunds, Chris Ferrie, Rainer Blatt, Philipp Schindler, Thomas Monz, Richard Kueng, and Martin Ringbauer",
          "description": "Author(s): Roman Stricker, Michael Meth, Lukas Postler, Claire Edmunds, Chris Ferrie, Rainer Blatt, Philipp Schindler, Thomas Monz, Richard Kueng, and Martin Ringbauer\nAn experimental demonstration of scalable system characterization via classical-shadow-based single-setting quantum state tomography.\n\n[PRX Quantum 3, 040310] Published Fri Oct 21, 2022",
          "link": "http://link.aps.org/doi/10.1103/PRXQuantum.3.040310",
          "publishedOn": "2022-10-21T10:00:00.000Z",
          "wordCount": 3697,
          "title": "Experimental Single-Setting Quantum State Tomography",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXQUANTUM/key_images/10.1103/PRXQuantum.3.040310.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.173204",
          "author": "Cyrille Solaro, Clément Debavelaere, Pierre Cladé, and Saïda Guellati-Khelifa",
          "description": "Author(s): Cyrille Solaro, Clément Debavelaere, Pierre Cladé, and Saïda Guellati-Khelifa\nA multiwavelength laser source known as a frequency comb provides a new technique for atom interferometry, potentially leading to new tests of fundamental physics.\n\n[Phys. Rev. Lett. 129, 173204] Published Fri Oct 21, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.173204",
          "publishedOn": "2022-10-21T10:00:00.000Z",
          "wordCount": 1028,
          "title": "Atom Interferometer Driven by a Picosecond Frequency Comb",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.173204.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.173603",
          "author": "Jesús Arjona Martínez, Ryan A. Parker, Kevin C. Chen, Carola M. Purser, Linsen Li, Cathryn P. Michaels, Alexander M. Stramma, Romain Debroux, Isaac B. Harris, Martin Hayhurst Appel, Eleanor C. Nichols, Matthew E. Trusheim, Dorian A. Gangloff, Dirk Englund, and Mete Atatüre",
          "description": "Author(s): Jesús Arjona Martínez, Ryan A. Parker, Kevin C. Chen, Carola M. Purser, Linsen Li, Cathryn P. Michaels, Alexander M. Stramma, Romain Debroux, Isaac B. Harris, Martin Hayhurst Appel, Eleanor C. Nichols, Matthew E. Trusheim, Dorian A. Gangloff, Dirk Englund, and Mete Atatüre\nA tin vacancy center in diamond in a nanophotonic waveguide acts like an artificial atom and produces indistinguishable single photons.\n\n[Phys. Rev. Lett. 129, 173603] Published Fri Oct 21, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.173603",
          "publishedOn": "2022-10-21T10:00:00.000Z",
          "wordCount": 1289,
          "title": "Photonic Indistinguishability of the Tin-Vacancy Center in Nanostructured Diamond",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.173603.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.177201",
          "author": "Juraj Hasik, Maarten Van Damme, Didier Poilblanc, and Laurens Vanderstraeten",
          "description": "Author(s): Juraj Hasik, Maarten Van Damme, Didier Poilblanc, and Laurens Vanderstraeten\nSimulations in spin liquids assuage doubts regarding whether projected entangled-pair state simulation provides accurate results for chiral states.\n\n[Phys. Rev. Lett. 129, 177201] Published Fri Oct 21, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.177201",
          "publishedOn": "2022-10-21T10:00:00.000Z",
          "wordCount": 1017,
          "title": "Simulating Chiral Spin Liquids with Projected Entangled-Pair States",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.177201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.134206",
          "author": "Chao-Ming Jian, Bela Bauer, Anna Keselman, and Andreas W. W. Ludwig",
          "description": "Author(s): Chao-Ming Jian, Bela Bauer, Anna Keselman, and Andreas W. W. Ludwig\nEntanglement dynamics in nonunitary quantum systems have been found to exhibit novel nonequilibrium quantum phase transitions and have attracted tremendous attention with connections to various aspects of quantum information theory. This work establishes, for systems of noninteracting fermions, an exact three-way correspondence between (i) nonunitary (as well as unitary) quantum circuits dynamics in d spatial dimensions; (ii) (d+1)-dimensional Gaussian tensor networks, and (iii) fermion systems in (d+1) spatial dimensions subject to unitary evolution with static Hamiltonians. Through this correspondence, d-dimensional random quantum circuits are connected with the classic subject area of Anderson localization in (d+1) spatial dimensions and consequently follow the “tenfold way’’ Altland-Zirnbauer classification. Selected examples of quantum circuits exhibiting entanglement phases and criticalities are used to illustrate these general principles.\n\n[Phys. Rev. B 106, 134206] Published Fri Oct 21, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.134206",
          "publishedOn": "2022-10-21T10:00:00.000Z",
          "wordCount": 2045,
          "title": "Criticality and entanglement in nonunitary quantum circuits and tensor networks of noninteracting fermions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.134206.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.144425",
          "author": "Takuro Sato, Wataru Koshibae, Akiko Kikkawa, Yasujiro Taguchi, Naoto Nagaosa, Yoshinori Tokura, and Fumitaka Kagawa",
          "description": "Author(s): Takuro Sato, Wataru Koshibae, Akiko Kikkawa, Yasujiro Taguchi, Naoto Nagaosa, Yoshinori Tokura, and Fumitaka Kagawa\nWhether a nonthermodynamic driving force, such as an electric current, can induce a global change like a thermodynamic phase transition of the whole system remains an open question. Here, the authors report on a current-driven skyrmion-to-nonskyrmion transition, detected both experimentally and numerically by targeting microscaled MnSi. This nonequilibrium phase change by current emerges when the system is spatially conﬁned by an open boundary, suggesting that a range of novel nonequilibrium phenomena can be explored with attention to system size.\n\n[Phys. Rev. B 106, 144425] Published Fri Oct 21, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.144425",
          "publishedOn": "2022-10-21T10:00:00.000Z",
          "wordCount": 1451,
          "title": "Nonthermal current-induced transition from skyrmion lattice to nontopological magnetic phase in spatially confined MnSi",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.144425.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.L161111",
          "author": "Thivan M. Gunawardana and Berislav Buča",
          "description": "Author(s): Thivan M. Gunawardana and Berislav Buča\nStark many-body localization (MBL) occurs when interacting quantum particles are placed in a strong linear field gradient. Localization of excitations, coherent Bloch oscillations, Hilbert-space fragmentation, and scarring have been observed numerically and experimentally, but their origin is not understood. The authors explain these features analytically by perturbatively constructing an algebraic structure of Stark MBL Hamiltonians they name “dynamical l-bits”. These structures are exponentially stable in the field gradient strength. Thus, the work has potential implications for quantum information processing.\n\n[Phys. Rev. B 106, L161111] Published Fri Oct 21, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.L161111",
          "publishedOn": "2022-10-21T10:00:00.000Z",
          "wordCount": 974,
          "title": "Dynamical l-bits and persistent oscillations in Stark many-body localization",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.L161111.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.170604",
          "author": "Marco Bellini, Hyukjoon Kwon, Nicola Biagi, Saverio Francesconi, Alessandro Zavatta, and M. S. Kim",
          "description": "Author(s): Marco Bellini, Hyukjoon Kwon, Nicola Biagi, Saverio Francesconi, Alessandro Zavatta, and M. S. Kim\nA fundamental principle in statistical mechanics called microscopic reversibility has been extended to the quantum world.\n\n[Phys. Rev. Lett. 129, 170604] Published Thu Oct 20, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.170604",
          "publishedOn": "2022-10-20T10:00:00.000Z",
          "wordCount": 991,
          "title": "Demonstrating Quantum Microscopic Reversibility Using Coherent States of Light",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.170604.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.175501",
          "author": "Y. J. Duan, L. T. Zhang, J. C. Qiao, Yun-Jiang Wang, Y. Yang, T. Wada, H. Kato, J. M. Pelletier, E. Pineda, and D. Crespo",
          "description": "Author(s): Y. J. Duan, L. T. Zhang, J. C. Qiao, Yun-Jiang Wang, Y. Yang, T. Wada, H. Kato, J. M. Pelletier, E. Pineda, and D. Crespo\nLinking the stress relaxation, a macroscopic mechanical behavior, and beta-relaxation, a microscopic relaxation process, in metallic glasses, reveals the intrinsic correlation between the static and dynamic mechanical responses.\n\n[Phys. Rev. Lett. 129, 175501] Published Thu Oct 20, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.175501",
          "publishedOn": "2022-10-20T10:00:00.000Z",
          "wordCount": 962,
          "title": "Intrinsic Correlation between the Fraction of Liquidlike Zones and the $β$ Relaxation in High-Entropy Metallic Glasses",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.175501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.144424",
          "author": "Kexin Feng, Aysel Shiralieva, and Natalia B. Perkins",
          "description": "Author(s): Kexin Feng, Aysel Shiralieva, and Natalia B. Perkins\nHere, the authors propose that phonon dynamics can be exploited to look for the signatures of fractionalization in three-dimensional Kitaev spin liquids. Motivated by recent studies of the hyperhoneycomb Kitaev material β-Li2IrO3, they compute the sound attenuation in the spin-phonon coupled Kitaev model on the hyperhoneycomb lattice, in which Majorana fermions have nodal-line band structure. They show that at low temperatures its angular dependence displays a characteristic pattern, which opens the possibility of detecting the proximity to the Kitaev spin liquid phase in this compound in ultrasound experiments.\n\n[Phys. Rev. B 106, 144424] Published Thu Oct 20, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.144424",
          "publishedOn": "2022-10-20T10:00:00.000Z",
          "wordCount": 1250,
          "title": "Sound attenuation in the hyperhoneycomb Kitaev spin liquid",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.144424.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.25.103001",
          "author": "M. Ferrari, D. Senajova, O. Aberle, Y. Q. Aguiar, D. Baillard, M. Barbagallo, A.-P. Bernardes, L. Buonocore, M. Cecchetto, V. Clerc, M. Di Castro, R. Garcia Alia, S. Girod, J.-L. Grenard, K. Kershaw, G. Lerner, M. M. Maeder, A. Makovec, A. Mengoni, M. Perez Ornedo, F. Pozzi, C. V. Almagro, and M. Calviani (for the n_TOF Collaboration)",
          "description": "Author(s): M. Ferrari, D. Senajova, O. Aberle, Y. Q. Aguiar, D. Baillard, M. Barbagallo, A.-P. Bernardes, L. Buonocore, M. Cecchetto, V. Clerc, M. Di Castro, R. Garcia Alia, S. Girod, J.-L. Grenard, K. Kershaw, G. Lerner, M. M. Maeder, A. Makovec, A. Mengoni, M. Perez Ornedo, F. Pozzi, C. V. Almagro, and M. Calviani (for the n_TOF Collaboration)\nCERN’s “irradiation station” will investigate the effect of radiation on commercial materials, such as lubricants and gaskets, that are used regularly in accelerator beamlines and other radiation environments.\n\n[Phys. Rev. Accel. Beams 25, 103001] Published Thu Oct 20, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.25.103001",
          "publishedOn": "2022-10-20T10:00:00.000Z",
          "wordCount": 2056,
          "title": "Design development and implementation of an irradiation station at the neutron time-of-flight facility at CERN",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAB/key_images/10.1103/PhysRevAccelBeams.25.103001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.103405",
          "author": "Widitha S. Samarakoon, Peter V. Sushko, Dooyong Lee, Bharat Jalan, Hua Zhou, Yingge Du, Zhenxing Feng, and Scott A. Chambers",
          "description": "Author(s): Widitha S. Samarakoon, Peter V. Sushko, Dooyong Lee, Bharat Jalan, Hua Zhou, Yingge Du, Zhenxing Feng, and Scott A. Chambers\nModern thin-film synthesis enables the fabrication of heterostructures in which individual phases can consist of as little as one unit cell. In this extreme thin-film limit, point defects can have a measurable effect on the electronic properties. Such is the case for SrTiO3/1 u.c. NdTiO3/SrTiO3(001). Assuming perfect materials and interfaces, 0.5 electrons should drift from the NTO to each STO layer to compensate the interface dipoles that form. However, the actual carrier density is half this value. This paper shows that transient electron scavengers create an electrostatic potential drop that drives defect formation and lowers the carrier density.\n\n[Phys. Rev. Materials 6, 103405] Published Wed Oct 19, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.103405",
          "publishedOn": "2022-10-19T10:00:00.000Z",
          "wordCount": 1400,
          "title": "Transient electron scavengers modulate carrier density at a polar/nonpolar perovskite oxide heterojunction",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.6.103405.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.105002",
          "author": "Zheng Jie Tan, Vrindaa Somjit, Cigdem Toparli, Bilge Yildiz, and Nicholas Fang",
          "description": "Author(s): Zheng Jie Tan, Vrindaa Somjit, Cigdem Toparli, Bilge Yildiz, and Nicholas Fang\nResistive switching random access memories (RRAMs) promise to overcome the limitation of time- and energy-consumption set by increased training demand in the deep neural network. These devices enable the colocation of memory and processing by storing and utilizing information in the form of conductive networks, such as those made of oxygen vacancies. However, the inherent stochastic nature of atomic motion results in poor reliability and high switching variability in these devices, hindering their widespread use. In this paper, the authors propose a method to substantially reduce the switching variability of RRAM devices by doping the RRAM oxide electrolyte with electronegative metals. They find that electronegative metals reduce the oxygen vacancy formation energy, thereby pinning the conductive filament formation along fixed, predictable paths. This improved reliability enables multibit switching and can facilitate integration into large-scale hardware neural networks.\n\n[Phys. Rev. Materials 6, 105002] Published Wed Oct 19, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.105002",
          "publishedOn": "2022-10-19T10:00:00.000Z",
          "wordCount": 1735,
          "title": "Electronegative metal dopants improve switching variability in ${\\mathrm{Al}}_{2}{\\mathrm{O}}_{3}$ resistive switching devices",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.6.105002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.L101402",
          "author": "Weiwei Gao, Jijun Zhao, and James R. Chelikowsky",
          "description": "Author(s): Weiwei Gao, Jijun Zhao, and James R. Chelikowsky\nIntrinsic low-dimensional multiferroic materials are rare, but they have been pursued for years as promising platforms for exploring the coupling between ferroic orders and hosting novel quantum phenomena. Using first-principles density functional theory calculations, the authors show CrPSe3, an experimentally synthesized van der Waals layered material, demonstrates several dynamically stable multiferroic phases, including anti-ferroelectric and ferroelectric phases, which show ferromagnetism and compete with the experimental paraelectric phase. These multiferroic phases have non-negligible Dzyaloshinskii-Moriya interactions that may support chiral spin textures. The small energy barriers and energy differences between phases can be effectively tuned under moderate strain or electric fields. \n\n[Phys. Rev. Materials 6, L101402] Published Wed Oct 19, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.L101402",
          "publishedOn": "2022-10-19T10:00:00.000Z",
          "wordCount": 928,
          "title": "Out-of-plane polarization and topological magnetic vortices in multiferroic ${\\mathrm{CrPSe}}_{3}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.6.L101402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.144103",
          "author": "Ekta Singh, Henrik Beccard, Zeeshan H. Amber, Julius Ratzenberger, Clifford W. Hicks, Michael Rüsing, and Lukas M. Eng",
          "description": "Author(s): Ekta Singh, Henrik Beccard, Zeeshan H. Amber, Julius Ratzenberger, Clifford W. Hicks, Michael Rüsing, and Lukas M. Eng\nAlthough ferroelectrics are electrical insulators, their domain walls (DWs) can be charged and can possess an exceptional large conductivity of an order of magnitude larger than in the bulk crystal. To shed light on the correlation between bound charges and conductivity of ferroelectric DWs, the authors in this work investigate the effect of piezoelectric charging via external uniaxial stress on the directionality of DW conductivity in single crystals of z-cut 5% MgO doped lithium niobate by combing a piezodriven stress cell with a scanning probe microscope.\n\n[Phys. Rev. B 106, 144103] Published Wed Oct 19, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.144103",
          "publishedOn": "2022-10-19T10:00:00.000Z",
          "wordCount": 1376,
          "title": "Tuning domain wall conductivity in bulk lithium niobate by uniaxial stress",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.144103.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.144422",
          "author": "Dmitriy Zusin <em>et al.</em>",
          "description": "Author(s): Dmitriy Zusin et al.\nUltrafast control of magnetism holds great promise for novel and efficient high-speed microelectronic devices. This includes manipulation of the domain walls that separate magnetic domains. Surprisingly, by use of a free-electron x-ray laser, the authors discover here that femtosecond laser pumping of a multidomain sample causes the domain walls to broaden from 29 to 51 nm in less than 1.6 picoseconds. They also find intriguing evidence of a simultaneous spatial rearrangement of domains. These unexpected results open new avenues for ultrafast optical manipulation of magnetism.\n\n[Phys. Rev. B 106, 144422] Published Wed Oct 19, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.144422",
          "publishedOn": "2022-10-19T10:00:00.000Z",
          "wordCount": 1629,
          "title": "Ultrafast perturbation of magnetic domains by optical pumping in a ferromagnetic multilayer",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.144422.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.155136",
          "author": "Artem V. Tarasov, Daria Glazkova, Susanne Schulz, Georg Poelchen, Kristin Kliemt, Alexej Kraiker, Matthias Muntwiler, Clemens Laubschat, Alexander Generalov, Craig Polley, Cornelius Krellner, Denis V. Vyalikh, and Dmitry Yu. Usachov",
          "description": "Author(s): Artem V. Tarasov, Daria Glazkova, Susanne Schulz, Georg Poelchen, Kristin Kliemt, Alexej Kraiker, Matthias Muntwiler, Clemens Laubschat, Alexander Generalov, Craig Polley, Cornelius Krellner, Denis V. Vyalikh, and Dmitry Yu. Usachov\nBy means of 4f photoemission measurements and first-principles calculations, the authors demonstrate here how the crystal electric field (CEF) and related magnetic properties can be modified at the surface of rare-earth materials. For TbRh2Si2, CEF at the Tb surface makes the 4f moments orthogonal to those in the bulk. For the Tb layer below the Si termination, the temperature-dependent photoemission data reveal larger CEF splitting relative to the bulk. The methodology used here can facilitate unveiling of the surface magnetic properties of layered 4f systems.\n\n[Phys. Rev. B 106, 155136] Published Wed Oct 19, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.155136",
          "publishedOn": "2022-10-19T10:00:00.000Z",
          "wordCount": 1402,
          "title": "Crystal electric field and properties of $4f$ magnetic moments at the surface of the rare-earth compound ${\\mathrm{TbRh}}_{2}{\\mathrm{Si}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.155136.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.177001",
          "author": "Alexander Wietek",
          "description": "Author(s): Alexander Wietek\nThe superconducting condensate in high-temperature cuprate superconductors fragments into multiple Josephson-coupled stripe segments.\n\n[Phys. Rev. Lett. 129, 177001] Published Tue Oct 18, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.177001",
          "publishedOn": "2022-10-18T10:00:00.000Z",
          "wordCount": 1159,
          "title": "Fragmented Cooper Pair Condensation in Striped Superconductors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.177001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.106.045107",
          "author": "Thomas Bickel and François Detcheverry",
          "description": "Author(s): Thomas Bickel and François Detcheverry\nResearchers can now predict exactly how soap molecules spread across a body of water, an everyday but surprisingly complex process.\n\n[Phys. Rev. E 106, 045107] Published Tue Oct 18, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.106.045107",
          "publishedOn": "2022-10-18T10:00:00.000Z",
          "wordCount": 1137,
          "title": "Exact solutions for viscous Marangoni spreading",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.106.045107.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.044043",
          "author": "Shivani Sharma, Vivek Venkataraman, and Joyee Ghosh",
          "description": "Author(s): Shivani Sharma, Vivek Venkataraman, and Joyee Ghosh\nCompact and scalable sources of broadband polarization entanglement at telecommunication wavelengths will pave the way for multiuser long-distance quantum communication at enhanced data rates, but progress toward this goal has been hindered due to large birefringence in conventional silicon-on-insulator nanowaveguides. The authors theoretically demonstrate, via dispersion engineering, the successful generation of polarization-entangled photon pairs over a broad range of wavelengths. This work also provides a strategy to avoid entanglement degradation due to polarization-mode dispersion. The proposed devices will be useful building blocks for large-scale quantum communication networks.\n\n[Phys. Rev. Applied 18, 044043] Published Tue Oct 18, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.044043",
          "publishedOn": "2022-10-18T10:00:00.000Z",
          "wordCount": 1095,
          "title": "Silicon Photonic Wires for Broadband Polarization Entanglement at Telecommunication Wavelengths",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.044043.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXQuantum.3.040308",
          "author": "Chang Woo Kim, John M. Nichol, Andrew N. Jordan, and Ignacio Franco",
          "description": "Author(s): Chang Woo Kim, John M. Nichol, Andrew N. Jordan, and Ignacio Franco\nA proposed quantum simulation architecture captures the effects of highly structured non-Markovian quantum environments, such as those found in chemical dynamics.\n\n[PRX Quantum 3, 040308] Published Mon Oct 17, 2022",
          "link": "http://link.aps.org/doi/10.1103/PRXQuantum.3.040308",
          "publishedOn": "2022-10-17T10:00:00.000Z",
          "wordCount": 1597,
          "title": "Analog Quantum Simulation of the Dynamics of Open Quantum Systems with Quantum Dots and Microelectronic Circuits",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXQUANTUM/key_images/10.1103/PRXQuantum.3.040308.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXEnergy.1.033002",
          "author": "Yunbin Zhu, Yijin Xie, Ke Jing, Ziyun Yu, Huiyao Yu, Wenzhe Zhang, Xi Qin, Chang-Kui Duan, Xing Rong, and Jiangfeng Du",
          "description": "Author(s): Yunbin Zhu, Yijin Xie, Ke Jing, Ziyun Yu, Huiyao Yu, Wenzhe Zhang, Xi Qin, Chang-Kui Duan, Xing Rong, and Jiangfeng Du\nA microwave-free quantum magnetometer directly driven by sunlight operates with greatly reduced electric power consumption.\n\n[PRX Energy 1, 033002] Published Mon Oct 17, 2022",
          "link": "http://link.aps.org/doi/10.1103/PRXEnergy.1.033002",
          "publishedOn": "2022-10-17T10:00:00.000Z",
          "wordCount": 1463,
          "title": "Sunlight-Driven Quantum Magnetometry",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXENERGY/key_images/10.1103/PRXEnergy.1.033002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.105601",
          "author": "Katarzyna Berent, Julyan H. E. Cartwright, Antonio G. Checa, Carlos Pimentel, Paula Ramos-Silva, and C. Ignacio Sainz-Díaz",
          "description": "Author(s): Katarzyna Berent, Julyan H. E. Cartwright, Antonio G. Checa, Carlos Pimentel, Paula Ramos-Silva, and C. Ignacio Sainz-Díaz\nThe shells of some mollusk species have compact helical structures that researchers propose develop from the self-assembly of a liquid-crystalline material.\n\n[Phys. Rev. Materials 6, 105601] Published Mon Oct 17, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.105601",
          "publishedOn": "2022-10-17T10:00:00.000Z",
          "wordCount": 1200,
          "title": "Helical microstructures in molluscan biomineralization are a biological example of close packed helices that may form from a colloidal liquid crystal precursor in a twist–bend nematic phase",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.6.105601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.106.074016",
          "author": "Heribertus Bayu Hartanto, Rene Poncelet, Andrei Popescu, and Simone Zoia",
          "description": "Author(s): Heribertus Bayu Hartanto, Rene Poncelet, Andrei Popescu, and Simone Zoia\nThe authors compute the next-to-next-to-leading order (NNLO) QCD corrections to the production of a W-boson in association with a bottom- quark pair at hadron colliders. This calculation is the very first 2 → 3 process with a massive external particle to be studied at such a perturbative order. The authors present numerical results for the cross section and differential distributions for this process at the LHC with 8 TeV center-of-mass energy.\n\n[Phys. Rev. D 106, 074016] Published Mon Oct 17, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.106.074016",
          "publishedOn": "2022-10-17T10:00:00.000Z",
          "wordCount": 896,
          "title": "Next-to-next-to-leading order QCD corrections to $\\mathrm{W}b\\overline{b}$ production at the LHC",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.106.074016.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.106.043314",
          "author": "Zhu-Xiong Ye, Alberto Canali, Elisa Soave, Marian Kreyer, Yaakov Yudkin, Cornelis Ravensbergen, Emil Kirilov, and Rudolf Grimm",
          "description": "Author(s): Zhu-Xiong Ye, Alberto Canali, Elisa Soave, Marian Kreyer, Yaakov Yudkin, Cornelis Ravensbergen, Emil Kirilov, and Rudolf Grimm\nThe authors report the observation of Feshbach resonances in the Fermi-Fermi mixture of ultracold 161Dy and 40K. The authors show experimental evidence that Dy-K offers a Feshbach resonance at 7.29 G with properties that could make the study of resonantly interacting mass-imbalanced Fermi-Fermi mixtures possible. In addition, they demonstrate the formation of DyK Feshbach molecules.\n\n[Phys. Rev. A 106, 043314] Published Mon Oct 17, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.106.043314",
          "publishedOn": "2022-10-17T10:00:00.000Z",
          "wordCount": 1709,
          "title": "Observation of low-field Feshbach resonances between $^{161}\\mathrm{Dy}$ and $^{40}\\mathrm{K}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.106.043314.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.165101",
          "author": "Trevor A. Bowen, Benjamin D. G. Chandran, Jonathan Squire, Stuart D. Bale, Die Duan, Kristopher G. Klein, Davin Larson, Alfred Mallet, Michael D. McManus, Romain Meyrand, Jaye L. Verniero, and Lloyd D. Woodham",
          "description": "Author(s): Trevor A. Bowen, Benjamin D. G. Chandran, Jonathan Squire, Stuart D. Bale, Die Duan, Kristopher G. Klein, Davin Larson, Alfred Mallet, Michael D. McManus, Romain Meyrand, Jaye L. Verniero, and Lloyd D. Woodham\nData from the Parker Solar Probe confirms a long-suspected source of coronal heating.\n\n[Phys. Rev. Lett. 129, 165101] Published Fri Oct 14, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.165101",
          "publishedOn": "2022-10-14T10:00:00.000Z",
          "wordCount": 1147,
          "title": "<i>In Situ</i> Signature of Cyclotron Resonant Heating in the Solar Wind",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.165101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.166403",
          "author": "K. A. Simula, J. E. Muff, I. Makkonen, and N. D. Drummond",
          "description": "Author(s): K. A. Simula, J. E. Muff, I. Makkonen, and N. D. Drummond\nA new quantum Monte Carlo approach for computation of positron lifetimes in real crystals yields an improved accuracy compared to previous computations using different techniques.\n\n[Phys. Rev. Lett. 129, 166403] Published Fri Oct 14, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.166403",
          "publishedOn": "2022-10-14T10:00:00.000Z",
          "wordCount": 815,
          "title": "Quantum Monte Carlo Study of Positron Lifetimes in Solids",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.166403.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.166802",
          "author": "V. S. Rusetsky, V. A. Golyashov, S. V. Eremeev, D. A. Kustov, I. P. Rusinov, T. S. Shamirzaev, A. V. Mironov, A. Yu. Demin, and O. E. Tereshchenko",
          "description": "Author(s): V. S. Rusetsky, V. A. Golyashov, S. V. Eremeev, D. A. Kustov, I. P. Rusinov, T. S. Shamirzaev, A. V. Mironov, A. Yu. Demin, and O. E. Tereshchenko\nNew spin-dependent photoemission properties of alkali antimonide semiconductor cathodes are demonstrated and used to design a novel spin-polarized electron source.\n\n[Phys. Rev. Lett. 129, 166802] Published Fri Oct 14, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.166802",
          "publishedOn": "2022-10-14T10:00:00.000Z",
          "wordCount": 1216,
          "title": "New Spin-Polarized Electron Source Based on Alkali Antimonide Photocathode",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.166802.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.106.043312",
          "author": "Zhibin Yao, Cyrille Solaro, Corentin Carrez, Pierre Cladé, and Saïda Guellati-Khelifa",
          "description": "Author(s): Zhibin Yao, Cyrille Solaro, Corentin Carrez, Pierre Cladé, and Saïda Guellati-Khelifa\nThe authors study the local phase shift induced by interactions in a light pulse atom interferometer with a Bose-Einstein condensate using a method based on the Feynman path integral. These effects are crucial for the sensitivity and accuracy of the atom interferometers. The theoretical results are verified by experimental measurements without adjustable parameters.\n\n[Phys. Rev. A 106, 043312] Published Fri Oct 14, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.106.043312",
          "publishedOn": "2022-10-14T10:00:00.000Z",
          "wordCount": 1043,
          "title": "Local phase shift due to interactions in an atom interferometer",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.106.043312.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.160602",
          "author": "S. K. Zhao, Zi-Yong Ge, Zhongcheng Xiang, G. M. Xue, H. S. Yan, Z. T. Wang, Zhan Wang, H. K. Xu, F. F. Su, Z. H. Yang, He Zhang, Yu-Ran Zhang, Xue-Yi Guo, Kai Xu, Ye Tian, H. F. Yu, D. N. Zheng, Heng Fan, and S. P. Zhao",
          "description": "Author(s): S. K. Zhao, Zi-Yong Ge, Zhongcheng Xiang, G. M. Xue, H. S. Yan, Z. T. Wang, Zhan Wang, H. K. Xu, F. F. Su, Z. H. Yang, He Zhang, Yu-Ran Zhang, Xue-Yi Guo, Kai Xu, Ye Tian, H. F. Yu, D. N. Zheng, Heng Fan, and S. P. Zhao\nFloquet engineering has been used to measure out-of-time-order correlators and study operator spreading in a superconducting 10-qubit chain.\n\n[Phys. Rev. Lett. 129, 160602] Published Thu Oct 13, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.160602",
          "publishedOn": "2022-10-13T10:00:00.000Z",
          "wordCount": 1245,
          "title": "Probing Operator Spreading via Floquet Engineering in a Superconducting Circuit",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.160602.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.161803",
          "author": "Linhui Gu <em>et al.</em> (PandaX Collaboration)",
          "description": "Author(s): Linhui Gu et al. (PandaX Collaboration)\nResearchers have analyzed the first data from a new direct-detection-by-absorption experiment for a little-studied form of dark matter known as fermionic dark matter.\n\n[Phys. Rev. Lett. 129, 161803] Published Thu Oct 13, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.161803",
          "publishedOn": "2022-10-13T10:00:00.000Z",
          "wordCount": 1044,
          "title": "First Search for the Absorption of Fermionic Dark Matter with the PandaX-4T Experiment",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.161803.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.161804",
          "author": "Dan Zhang <em>et al.</em> (PandaX Collaboration)",
          "description": "Author(s): Dan Zhang et al. (PandaX Collaboration)\nResults from two leading dark matter searches rule out an enigmatic signal detected in 2020 and set new constraints on dark matter particle candidates consisting of light fermions.\n\n[Phys. Rev. Lett. 129, 161804] Published Thu Oct 13, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.161804",
          "publishedOn": "2022-10-13T10:00:00.000Z",
          "wordCount": 1154,
          "title": "Search for Light Fermionic Dark Matter Absorption on Electrons in PandaX-4T",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.161804.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.161805",
          "author": "E. Aprile <em>et al.</em> (XENON Collaboration)",
          "description": "Author(s): E. Aprile et al. (XENON Collaboration)\nResults from two leading dark matter searches rule out an enigmatic signal detected in 2020 and set new constraints on dark matter particle candidates consisting of light fermions.\n\n[Phys. Rev. Lett. 129, 161805] Published Thu Oct 13, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.161805",
          "publishedOn": "2022-10-13T10:00:00.000Z",
          "wordCount": 1216,
          "title": "Search for New Physics in Electronic Recoil Data from XENONnT",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.161805.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.106.044602",
          "author": "Andrew J. Archer, Tomonari Dotera, and Alastair M. Rucklidge",
          "description": "Author(s): Andrew J. Archer, Tomonari Dotera, and Alastair M. Rucklidge\nThis paper describes an investigation of soft-matter quasicrystals with hexagonal symmetry. Examining two different examples of rectangle-triangle tilings, the authors demonstrate how to design stable aperiodic soft-matter systems containing two length scales. Their work suggests ways to find a wider variety of quasicrystals in soft matter systems.\n\n[Phys. Rev. E 106, 044602] Published Thu Oct 13, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.106.044602",
          "publishedOn": "2022-10-13T10:00:00.000Z",
          "wordCount": 1594,
          "title": "Rectangle-triangle soft-matter quasicrystals with hexagonal symmetry",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.106.044602.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.155124",
          "author": "Peru d'Ornellas, Ryan Barnett, and Derek K. K. Lee",
          "description": "Author(s): Peru d'Ornellas, Ryan Barnett, and Derek K. K. Lee\nChern insulators display a remarkable insensitivity to spatial disorder and imperfections. Despite this, the Chern number itself is defined in momentum space, and can only be calculated in a clean crystalline material. The authors propose here a spatial Chern marker defined on physical grounds – as the local cross-conductivity around a chosen point in the bulk of the system. The formulation can be related to several other proposed local measures but has the advantage that it constitutes a physical observable of the system. Examples are probed, showing that it is quantized when calculated sufficiently far from the boundary and resistant against disorder.\n\n[Phys. Rev. B 106, 155124] Published Thu Oct 13, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.155124",
          "publishedOn": "2022-10-13T10:00:00.000Z",
          "wordCount": 1290,
          "title": "Quantized bulk conductivity as a local Chern marker",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.155124.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.044032",
          "author": "Houyou Long, Yuanzhou Zhu, Ye Gu, Ying Cheng, and Xiaojun Liu",
          "description": "Author(s): Houyou Long, Yuanzhou Zhu, Ye Gu, Ying Cheng, and Xiaojun Liu\nDeep-subwavelength sound-absorbing platforms with ventilation have demonstrated scientific significance and promising applicability. Available designs have remained severely restricted by the limited dissipation mechanisms for plane wavefronts, and elaborate geometries configured by extensive parametric sweeps. This work proposes a paradigm to realize a dissipated-sound metamaterial cage that can perfectly absorb omnidirectionally radiated cylindrical sound, via hybridizing resonant meta-atoms with geometrical parameters optimized by an inverse-design strategy. The proposal provides a perspective for designing a ventilated absorber to dissipate low-frequency sound.\n\n[Phys. Rev. Applied 18, 044032] Published Thu Oct 13, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.044032",
          "publishedOn": "2022-10-13T10:00:00.000Z",
          "wordCount": 1020,
          "title": "Inverse Design of an Ultrasparse Dissipated-Sound Metacage by Using a Genetic Algorithm",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.044032.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.104405",
          "author": "N. Yamashita, E. Shigematsu, S. Honda, R. Ohshima, M. Shiraishi, and Y. Ando",
          "description": "Author(s): N. Yamashita, E. Shigematsu, S. Honda, R. Ohshima, M. Shiraishi, and Y. Ando\nResearchers demonstrate room-temperature spin transfer across an interface between an iron-based ferromagnet and a semiconductor, opening a route to creating novel spintronic devices.\n\n[Phys. Rev. Materials 6, 104405] Published Wed Oct 12, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.104405",
          "publishedOn": "2022-10-12T10:00:00.000Z",
          "wordCount": 1390,
          "title": "Realization of efficient tuning of the Fermi level in iron-based ferrimagnetic alloys",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.6.104405.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.161601",
          "author": "Yichul Choi, Ho Tat Lam, and Shu-Heng Shao",
          "description": "Author(s): Yichul Choi, Ho Tat Lam, and Shu-Heng Shao\nThe Standard Model contains novel hidden symmetries that cannot be described within the usual context of Lie algebras.\n\n[Phys. Rev. Lett. 129, 161601] Published Wed Oct 12, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.161601",
          "publishedOn": "2022-10-12T10:00:00.000Z",
          "wordCount": 825,
          "title": "Noninvertible Global Symmetries in the Standard Model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.161601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.134413",
          "author": "L. Peedu, V. Kocsis, D. Szaller, B. Forrai, S. Bordács, I. Kézsmárki, J. Viirok, U. Nagel, B. Bernáth, D. L. Kamenskyi, A. Miyata, O. Portugall, Y. Tokunaga, Y. Tokura, Y. Taguchi, and T. Rõõm",
          "description": "Author(s): L. Peedu, V. Kocsis, D. Szaller, B. Forrai, S. Bordács, I. Kézsmárki, J. Viirok, U. Nagel, B. Bernáth, D. L. Kamenskyi, A. Miyata, O. Portugall, Y. Tokunaga, Y. Tokura, Y. Taguchi, and T. Rõõm\nMagnetoelectric multiferroics feature crosscoupling between magnetic and charge order. Here, the authors study the absorption of electromagnetic radiation by spin waves in magnetoelectric LiFePO4 in the terahertz (THz) spectral range. Using linearly polarized THz radiation, they establish that there are spin waves that interact with magnetic and electric components of radiation. This is unusual for electron spins since they are susceptible to magnetic fields only. Another striking observation is that the number of spin-wave modes in the THz spectrum exceeds four times the number of modes expected for a four-spin system. Using the mean-field model and the magnetic field dependence of the THz spectra, the authors identify four conventional spin-wave modes in LiFePO4. It is proposed that other THz-active spin-wave modes are more exotic quadrupolar excitations, such as spin-stretching modes and two-magnon excitations.\n\n[Phys. Rev. B 106, 134413] Published Wed Oct 12, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.134413",
          "publishedOn": "2022-10-12T10:00:00.000Z",
          "wordCount": 1494,
          "title": "Terahertz spectroscopy of spin excitations in magnetoelectric ${\\mathrm{LiFePO}}_{4}$ in high magnetic fields",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.134413.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.L140403",
          "author": "K. L. Seyler, A. Ron, D. Van Beveren, C. R. Rotundu, Y. S. Lee, and D. Hsieh",
          "description": "Author(s): K. L. Seyler, A. Ron, D. Van Beveren, C. R. Rotundu, Y. S. Lee, and D. Hsieh\nThe mesoscopic magnetism of undoped cuprates is not well studied because the antiferromagnetic states and domain walls are difficult to locally detect. The authors overcome this challenge using optical second-harmonic generation on the cuprate Sr2Cu3O4Cl2, allowing direct visualization of the antiferromagnetic microstructure. They discover an unusual 90° domain reorientation transition, which enables deterministic antiferromagnetic switching and causes a divergent domain wall susceptibility that generates sample-sized single-domain antiferromagnetic states.\n\n[Phys. Rev. B 106, L140403] Published Wed Oct 12, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.L140403",
          "publishedOn": "2022-10-12T10:00:00.000Z",
          "wordCount": 1406,
          "title": "Direct visualization and control of antiferromagnetic domains and spin reorientation in a parent cuprate",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.L140403.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.044029",
          "author": "H. Souissi, M. Gromovyi, T. Gueye, C. Brimont, L. Doyennette, D.D Solnyshkov, G. Malpuech, E. Cambril, S. Bouchoule, B. Alloing, S. Rennesson, F. Semond, J. Zúñiga-Pérez, and T. Guillet",
          "description": "Author(s): H. Souissi, M. Gromovyi, T. Gueye, C. Brimont, L. Doyennette, D.D Solnyshkov, G. Malpuech, E. Cambril, S. Bouchoule, B. Alloing, S. Rennesson, F. Semond, J. Zúñiga-Pérez, and T. Guillet\nConventional semiconductor lasers require population inversion to stimulate light emission. Polariton lasers, on the other hand, emit coherently in a regime without population inversion. This working regime was initially demonstrated indirectly in vertical cavity systems, and now the present work uses a waveguide geometry to provide direct proof, emphasizing the absence of reciprocity between absorption and stimulated processes within the laser cavity. Moreover, thanks to strong polaritonic gain, this laser features injection sections much shorter than those in standard edge-emitting lasers, opening the door to tighter on-chip integration and multiple functionalities within a cavity.\n\n[Phys. Rev. Applied 18, 044029] Published Wed Oct 12, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.044029",
          "publishedOn": "2022-10-12T10:00:00.000Z",
          "wordCount": 1345,
          "title": "Ridge Polariton Laser: Different from a Semiconductor Edge-Emitting Laser",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.044029.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.7.104001",
          "author": "Daniel T. A. Jordan, Neil M. Ribe, Antoine Deblais, and Daniel Bonn",
          "description": "Author(s): Daniel T. A. Jordan, Neil M. Ribe, Antoine Deblais, and Daniel Bonn\nPour coffee into a mug, and you might notice that the water cascading from the jug resembles a chain: A series of “links” oriented at 90° to one another. Such oscillating jets occur frequently in our daily lives, but their origin is still not fully understood. In this study, we performed experiments and direct numerical simulations to show that the wavelength and amplitude of the jet’s oscillations and surfaces are directly linked to the flow rate and size of the opening through which the liquid flows.\n\n[Phys. Rev. Fluids 7, 104001] Published Tue Oct 11, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.7.104001",
          "publishedOn": "2022-10-11T10:00:00.000Z",
          "wordCount": 1523,
          "title": "Chain oscillations in liquid jets",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.7.104001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.4.043013",
          "author": "Anders Irbäck, Lucas Knuthson, Sandipan Mohanty, and Carsten Peterson",
          "description": "Author(s): Anders Irbäck, Lucas Knuthson, Sandipan Mohanty, and Carsten Peterson\nA lattice protein encoding is developed for finding the lowest energies on a quantum annealer. It is implemented to run on a D-Wave Advantage and yields correct results for nontrivial chain lengths.\n\n[Phys. Rev. Research 4, 043013] Published Mon Oct 10, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.4.043013",
          "publishedOn": "2022-10-10T10:00:00.000Z",
          "wordCount": 1527,
          "title": "Folding lattice proteins with quantum annealing",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.4.043013.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.165001",
          "author": "G. F. Harrer, M. Faitsch, L. Radovanovic, E. Wolfrum, C. Albert, A. Cathey, M. Cavedon, M. Dunne, T. Eich, R. Fischer, M. Griener, M. Hoelzl, B. Labit, H. Meyer, F. Aumayr, The ASDEX Upgrade Team, and The EUROfusion MST1 Team",
          "description": "Author(s): G. F. Harrer, M. Faitsch, L. Radovanovic, E. Wolfrum, C. Albert, A. Cathey, M. Cavedon, M. Dunne, T. Eich, R. Fischer, M. Griener, M. Hoelzl, B. Labit, H. Meyer, F. Aumayr, The ASDEX Upgrade Team, and The EUROfusion MST1 Team\nA mechanism for preventing destructive instabilities in magnetically confined plasmas provides a new way for scientists to operate future nuclear-fusion reactors.\n\n[Phys. Rev. Lett. 129, 165001] Published Mon Oct 10, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.165001",
          "publishedOn": "2022-10-10T10:00:00.000Z",
          "wordCount": 1305,
          "title": "Quasicontinuous Exhaust Scenario for a Fusion Reactor: The Renaissance of Small Edge Localized Modes",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.165001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.144410",
          "author": "Liu Yang, Alejandro A. Jara, Zheng Duan, Andrew Smith, Brian Youngblood, Rodrigo E. Arias, and Ilya N. Krivorotov",
          "description": "Author(s): Liu Yang, Alejandro A. Jara, Zheng Duan, Andrew Smith, Brian Youngblood, Rodrigo E. Arias, and Ilya N. Krivorotov\nEdge magnons play a key role in the magnetization reversal of ferromagnetic nanoelements and may find applications in the field of magnonics. The authors tune the parametric excitation of edge magnons in ferromagnetic nanowires by spin Hall torque in order to probe the magnon ellipticity. The study reveals that the edge magnon ellipticity is significantly lower than that predicted by a simple model of the magnetic edge. This work presents a sensitive probe of magnetic properties at nanoelement edges.\n\n[Phys. Rev. B 106, 144410] Published Mon Oct 10, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.144410",
          "publishedOn": "2022-10-10T10:00:00.000Z",
          "wordCount": 1405,
          "title": "Parametric resonance of spin waves in ferromagnetic nanowires tuned by spin Hall torque",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.144410.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.165302",
          "author": "F. A. Calderon-Vargas, Edwin Barnes, and Sophia E. Economou",
          "description": "Author(s): F. A. Calderon-Vargas, Edwin Barnes, and Sophia E. Economou\nFlip-flop qubits, encoded in the antiparallel spin states of electron and nuclear spins in phosphorus donors in silicon, are promising for quantum processors due to their long coherence times, long-range two-qubit coupling, and CMOS compatibility. However, the large Hilbert space complicates understanding and controlling the dynamics. In this work, the authors use sophisticated techniques to derive effective flip-flop qubit Hamiltonians and design optimal control pulses that implement high-fidelity single-qubit gates that are much faster and more robust than previous proposals.\n\n[Phys. Rev. B 106, 165302] Published Mon Oct 10, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.165302",
          "publishedOn": "2022-10-10T10:00:00.000Z",
          "wordCount": 1556,
          "title": "Fast high-fidelity single-qubit gates for flip-flop qubits in silicon",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.165302.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.L161104",
          "author": "Yizhi You, Elisabeth Wybo, Frank Pollmann, and S. L. Sondhi",
          "description": "Author(s): Yizhi You, Elisabeth Wybo, Frank Pollmann, and S. L. Sondhi\nThe quantum entanglement of a wave function generates the information entropy carried by each qubit of the many-body system and correspondingly creates unique quantum matter. In this work, the authors attempt to visualize distinct quasiparticles and collective motions from an entanglement perspective. Remarkably, many salient features of the quasiparticles, including their quantum numbers, locality, and fractionalization, are reflected in the entanglement spectrum and in the mutual information.\n\n[Phys. Rev. B 106, L161104] Published Mon Oct 10, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.L161104",
          "publishedOn": "2022-10-10T10:00:00.000Z",
          "wordCount": 933,
          "title": "Observing quasiparticles through the entanglement lens",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.L161104.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.L161105",
          "author": "M. O. Ajeesh, S. M. Thomas, S. K. Kushwaha, E. D. Bauer, F. Ronning, J. D. Thompson, N. Harrison, and P. F. S. Rosa",
          "description": "Author(s): M. O. Ajeesh, S. M. Thomas, S. K. Kushwaha, E. D. Bauer, F. Ronning, J. D. Thompson, N. Harrison, and P. F. S. Rosa\nNoncentrosymmetric Ce3Bi4Pd3 has recently attracted tremendous attention as a strongly correlated topological semimetal candidate. Conflicting experimental results, however, argue for either a Weyl Kondo semimetallic or a narrow-gap Kondo insulating ground state. Using electrical transport measurements on bulk crystals and microstructure devices under hydrostatic pressure, the authors show that Ce3Bi4Pd3 exhibits a narrow-gap Kondo insulating ground state. The results provide important evidence for the ground state of a sought-after Weyl Kondo semimetal candidate and shed light on the experimental and theoretical search for strongly correlated topological materials.\n\n[Phys. Rev. B 106, L161105] Published Mon Oct 10, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.L161105",
          "publishedOn": "2022-10-10T10:00:00.000Z",
          "wordCount": 1007,
          "title": "Ground state of ${\\mathrm{Ce}}_{3}{\\mathrm{Bi}}_{4}{\\mathrm{Pd}}_{3}$ unraveled by hydrostatic pressure",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.L161105.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.106.043104",
          "author": "Stefanos Carlström, Michael Spanner, and Serguei Patchkovskii",
          "description": "Author(s): Stefanos Carlström, Michael Spanner, and Serguei Patchkovskii\nThe authors develop a grid-based implementation of the time-dependent configuration-interaction singles method suitable for computing the strong-field ionization of small gas-phase molecules. This method is then demonstrated in calculations of strong-field ionization of He, LiH, H2O, and C2H4.\n\n[Phys. Rev. A 106, 043104] Published Mon Oct 10, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.106.043104",
          "publishedOn": "2022-10-10T10:00:00.000Z",
          "wordCount": 1295,
          "title": "General time-dependent configuration-interaction singles. I. Molecular case",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.106.043104.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.104402",
          "author": "Takashi Kikkawa, Koichi Oyanagi, Tomosato Hioki, Masahiko Ishida, Zhiyong Qiu, Rafael Ramos, Yusuke Hashimoto, and Eiji Saitoh",
          "description": "Author(s): Takashi Kikkawa, Koichi Oyanagi, Tomosato Hioki, Masahiko Ishida, Zhiyong Qiu, Rafael Ramos, Yusuke Hashimoto, and Eiji Saitoh\nResonant enhancement of spin Seebeck effect (SSE) due to hybridized magnon-phonon excitation (magnon polarons) was recently observed in Y3Fe5O12 (YIG). The effect appears at high magnetic fields when the phonon dispersions are tangential to the magnon dispersion curve. Here, the authors show that the resonance field can be shifted by ~ 2 Tesla to the lower-field side by the Bi substitution in YIG. The result is attributed to the change in the phonon dispersions by the Bi doping. The authors also observe in Bi0.9Y2.1Fe5O12 an enhancement 500% greater than the background magnonic SSE signal at the low temperature of 3 K. Moreover, anisotropic magnon-polaron transport was found through the longitudinal and nonlocal SSE measurements, which provides a clue to further unraveling the physics of magnon-polaron SSEs.\n\n[Phys. Rev. Materials 6, 104402] Published Thu Oct 06, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.104402",
          "publishedOn": "2022-10-06T10:00:00.000Z",
          "wordCount": 1870,
          "title": "Composition-tunable magnon-polaron anomalies in spin Seebeck effects in epitaxial ${\\mathrm{Bi}}_{x}{\\mathrm{Y}}_{3−x}{\\mathrm{Fe}}_{5}{\\mathrm{O}}_{12}$ films",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.6.104402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.156801",
          "author": "Chengyu Wang, A. Gupta, S. K. Singh, Y. J. Chung, L. N. Pfeiffer, K. W. West, K. W. Baldwin, R. Winkler, and M. Shayegan",
          "description": "Author(s): Chengyu Wang, A. Gupta, S. K. Singh, Y. J. Chung, L. N. Pfeiffer, K. W. West, K. W. Baldwin, R. Winkler, and M. Shayegan\nThe even-denominator state appears in a 2D quasiparticle system, but researchers still can’t explain its origin.\n\n[Phys. Rev. Lett. 129, 156801] Published Thu Oct 06, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.156801",
          "publishedOn": "2022-10-06T10:00:00.000Z",
          "wordCount": 1155,
          "title": "Even-Denominator Fractional Quantum Hall State at Filling Factor $ν=3/4$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.156801.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.7.104401",
          "author": "Yoji Kawamura, Vedasri Godavarthi, and Kunihiko Taira",
          "description": "Author(s): Yoji Kawamura, Vedasri Godavarthi, and Kunihiko Taira\nPhase reduction is a reduced-order modeling technique that can express the high-dimensional periodic dynamics with a single scalar phase variable. We develop an adjoint-based phase reduction framework for incompressible periodic flows. This adjoint-based analysis reveals the high-fidelity spatial sensitivity fields with respect to a perturbation over the limit cycle of a periodic flow in a computationally efficient manner.\n\n[Phys. Rev. Fluids 7, 104401] Published Thu Oct 06, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.7.104401",
          "publishedOn": "2022-10-06T10:00:00.000Z",
          "wordCount": 1112,
          "title": "Adjoint-based phase reduction analysis of incompressible periodic flows",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.7.104401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.044016",
          "author": "Ruisi Wang, Shanshan He, and Hailu Luo",
          "description": "Author(s): Ruisi Wang, Shanshan He, and Hailu Luo\nThe visualization of objects such as transparent living cells and tissues plays an important role in biological research. However, weak scattering and absorption of “phase objects” make it challenging to obtain high-contrast images, and phase-contrast techniques are needed. This study proposes differential microscopy based on the photonic spin Hall effect at a simple glass interface. The combination of the photonic spin Hall effect and a bright-field microscope can perform spatial differentiation on the phase distribution, which leads to a low-cost differential interference contrast (DIC) system.\n\n[Phys. Rev. Applied 18, 044016] Published Thu Oct 06, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.044016",
          "publishedOn": "2022-10-06T10:00:00.000Z",
          "wordCount": 1256,
          "title": "Photonic Spin-Hall Differential Microscopy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.044016.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.150501",
          "author": "Evan Meyer-Scott, Nidhin Prasannan, Ish Dhand, Christof Eigner, Viktor Quiring, Sonja Barkhofen, Benjamin Brecht, Martin B. Plenio, and Christine Silberhorn",
          "description": "Author(s): Evan Meyer-Scott, Nidhin Prasannan, Ish Dhand, Christof Eigner, Viktor Quiring, Sonja Barkhofen, Benjamin Brecht, Martin B. Plenio, and Christine Silberhorn\nA new experiment generates entanglement between many photons with a much higher probability than available methods, which could be a boon for quantum information applications.\n\n[Phys. Rev. Lett. 129, 150501] Published Wed Oct 05, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.150501",
          "publishedOn": "2022-10-05T10:00:00.000Z",
          "wordCount": 1230,
          "title": "Scalable Generation of Multiphoton Entangled States by Active Feed-Forward and Multiplexing",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.150501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.7.103603",
          "author": "B. Néel and L. Deike",
          "description": "Author(s): B. Néel and L. Deike\nDroplet production from bursting bubbles has been extensively studied for single bubbles but remains sparsely quantified in controlled collective settings. This article explores how the trajectories of droplets produced by interacting bursting bubbles can be used to track back the mode of production, for clean and contaminated water. Noticeably, it compares velocity-size relationships, reviewed for jet and film drops from individual bubbles, with the measurements made in collective experiments.\n\n[Phys. Rev. Fluids 7, 103603] Published Wed Oct 05, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.7.103603",
          "publishedOn": "2022-10-05T10:00:00.000Z",
          "wordCount": 1440,
          "title": "Velocity and size quantification of drops in single and collective bursting bubbles experiments",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.7.103603.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.155301",
          "author": "H. Sigurdsson, I. Gnusov, S. Alyatkin, L. Pickup, N. A. Gippius, P. G. Lagoudakis, and A. Askitopoulos",
          "description": "Author(s): H. Sigurdsson, I. Gnusov, S. Alyatkin, L. Pickup, N. A. Gippius, P. G. Lagoudakis, and A. Askitopoulos\nA polariton condensate can spontaneously rotate, causing it to live significantly longer than individual polaritons would.\n\n[Phys. Rev. Lett. 129, 155301] Published Tue Oct 04, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.155301",
          "publishedOn": "2022-10-04T10:00:00.000Z",
          "wordCount": 1086,
          "title": "Persistent Self-Induced Larmor Precession Evidenced through Periodic Revivals of Coherence",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.155301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.134402",
          "author": "Li Ern Chern, Yong Baek Kim, and Claudio Castelnovo",
          "description": "Author(s): Li Ern Chern, Yong Baek Kim, and Claudio Castelnovo\nGeometric frustration in spin systems offers potential routes to realize unusual phases of matter. The authors consider emergent quantum spin liquids of interacting S=1/2 moments on the pyrochlore lattice with a breathing anisotropy, where two inequivalent sets of tetrahedra are present. They classify possible Z2 and U(1) quantum spin liquids in this system and find a small number of physically motivated candidates. In particular, two degenerate U(1) spin liquids are identified for the antiferromagnetic Heisenberg model. The degeneracy is robust with respect to tuning the breathing anisotropy, but it can be lifted by a finite Dzyaloshinskii-Moriya interaction. The effect of gauge fluctuations in a gapless U(1) spin liquid is investigated for comparison with future experiments.\n\n[Phys. Rev. B 106, 134402] Published Tue Oct 04, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.134402",
          "publishedOn": "2022-10-04T10:00:00.000Z",
          "wordCount": 1308,
          "title": "Competing quantum spin liquids, gauge fluctuations, and anisotropic interactions in a breathing pyrochlore lattice",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.134402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.144402",
          "author": "Satoru Hayami",
          "description": "Author(s): Satoru Hayami\nAn electric ferroaxial moment is a fundamental dipole moment like the ferroelectric, ferromagnetic, and ferromagnetic-toroidal moments. Nevertheless, its nature has been masked compared to the ferromagnetic and ferroelectric cases. Based on symmetry and microscopic-model analyses, the author reveals when and how such a ferroaxial entity appears in magnetic materials. It is demonstrated that a vortex spin configuration naturally induces a ferroaxial moment. The finding will stimulate future exploration of magnetic ferroaxial materials.\n\n[Phys. Rev. B 106, 144402] Published Tue Oct 04, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.144402",
          "publishedOn": "2022-10-04T10:00:00.000Z",
          "wordCount": 1156,
          "title": "Ferroaxial moment induced by vortex spin texture",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.144402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.044006",
          "author": "Alan A. Kaptanoglu, Tony Qian, Florian Wechsung, and Matt Landreman",
          "description": "Author(s): Alan A. Kaptanoglu, Tony Qian, Florian Wechsung, and Matt Landreman\nThough permanent magnets are ubiquitous in science and everyday society, we still lack a systematic analysis of how to optimally place and orient a large set of them in a (much larger) set of possible locations. This study reformulates the problem in terms of sparse regression, and offers an algorithm that can effectively solve the problem for nonconvex systems with over 106 optimizable variables and constraints. The authors then obtain high-performance designs for a class of familiar fusion-power devices called stellarators. Because their algorithm addresses problems that appear across many scientific domains, it should prove extremely impactful.\n\n[Phys. Rev. Applied 18, 044006] Published Tue Oct 04, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.044006",
          "publishedOn": "2022-10-04T10:00:00.000Z",
          "wordCount": 1200,
          "title": "Permanent-Magnet Optimization for Stellarators as Sparse Regression",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.044006.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.12.041001",
          "author": "L. Gavassino",
          "description": "Author(s): L. Gavassino\nA fluid dynamics theory that violates causality would always generate paradoxical instabilities—a result that could guide the search for a theory for relativistic fluids.\n\n[Phys. Rev. X 12, 041001] Published Mon Oct 03, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.12.041001",
          "publishedOn": "2022-10-03T10:00:00.000Z",
          "wordCount": 2027,
          "title": "Can We Make Sense of Dissipation without Causality?",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.12.041001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.154301",
          "author": "Ying Chen, Yuhang Yin, Zhi-Kang Lin, Ze-Huan Zheng, Yang Liu, Jing Li, Jian-Hua Jiang, and Huanyang Chen",
          "description": "Author(s): Ying Chen, Yuhang Yin, Zhi-Kang Lin, Ze-Huan Zheng, Yang Liu, Jing Li, Jian-Hua Jiang, and Huanyang Chen\nNew experimental work on topological phenomena at defects reveals the nontrivial interplay between the non-Euclidean geometries in real space and the band topology in reciprocal space.\n\n[Phys. Rev. Lett. 129, 154301] Published Mon Oct 03, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.154301",
          "publishedOn": "2022-10-03T10:00:00.000Z",
          "wordCount": 1301,
          "title": "Observation of Topological $p$-Orbital Disclination States in Non-Euclidean Acoustic Metamaterials",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.154301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.4.033249",
          "author": "Max Lipton, Alex Townsend, and Steven H. Strogatz",
          "description": "Author(s): Max Lipton, Alex Townsend, and Steven H. Strogatz\nThe electrostatic equilibrium points and equipotential surfaces around uniformly charged loops in the plane and knots in three dimensions is studied. Findings include symmetry-breaking bifurcations as well as topological transitions as the shape of the charge distribution or the level of the potential are varied.\n\n[Phys. Rev. Research 4, 033249] Published Fri Sep 30, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.4.033249",
          "publishedOn": "2022-09-30T10:00:00.000Z",
          "wordCount": 1294,
          "title": "Exploring the electric field around a loop of static charge: Rectangles, stadiums, ellipses, and knots",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.4.033249.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.094418",
          "author": "Patrick Quarterman, Yabin Fan, Zhijie Chen, Christopher J. Jensen, Rajesh V. Chopdekar, Dustin A. Gilbert, Megan E. Holtz, Mark D. Stiles, Julie A. Borchers, Kai Liu, Luqiao Liu, and Alexander J. Grutter",
          "description": "Author(s): Patrick Quarterman, Yabin Fan, Zhijie Chen, Christopher J. Jensen, Rajesh V. Chopdekar, Dustin A. Gilbert, Megan E. Holtz, Mark D. Stiles, Julie A. Borchers, Kai Liu, Luqiao Liu, and Alexander J. Grutter\nThe recent emergence of antiparallel interface coupling in hybrid ferromagnet metal/ferromagnetic insulator bilayers based on Y3Fe5O12 and NiFe raises questions about magnetic exchange coupling at this technologically important interface. A systematic study of heterostructures incorporating alternative ferromagnetic metals and a variety of substrates reveals that the antiparallel magnetic interaction is unique to heterostructures grown on amorphous SiO2, while multilayers on Gd3Ga5O12 or Gd3Ga5O12/Pt exhibit the traditional parallel exchange. X-ray diffraction implicates changes in the crystal order and orientation, which in a ferrimagnet such as Y3Fe5O12 may expose the minority spin lattice at the reconstructed interface for films on SiO2.\n\n[Phys. Rev. Materials 6, 094418] Published Fri Sep 30, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.094418",
          "publishedOn": "2022-09-30T10:00:00.000Z",
          "wordCount": 1210,
          "title": "Probing antiferromagnetic coupling in magnetic insulator/metal heterostructures",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.6.094418.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.7.093104",
          "author": "Seth Lionetti, Tyson L. Hedrick, and Chengyu Li",
          "description": "Author(s): Seth Lionetti, Tyson L. Hedrick, and Chengyu Li\nIt has long been unknown why the hawkmoth’s maximum forward flying speed is much lower than the theoretical prediction based on its body mass. Our computational fluid dynamics study revealed that as a hawkmoth’s flight speed increases, its wings inevitably generate a significant amount of negative lift during the upstroke, which renders the hawkmoth incapable of sustaining steady forward flight. A similar trend has also been observed for other insects, including fruit flies and bumblebees. However, birds and other flying vertebrates are able to overcome this limitation by flexing their wings during the upstroke.\n\n[Phys. Rev. Fluids 7, 093104] Published Fri Sep 30, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.7.093104",
          "publishedOn": "2022-09-30T10:00:00.000Z",
          "wordCount": 1702,
          "title": "Aerodynamic explanation of flight speed limits in hawkmoth-like flapping-wing insects",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.7.093104.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.094436",
          "author": "Tom Lichtenberg, Youri L. W. van Hees, Maarten Beens, Caspar J. Levels, Reinoud Lavrijsen, Rembert A. Duine, and Bert Koopmans",
          "description": "Author(s): Tom Lichtenberg, Youri L. W. van Hees, Maarten Beens, Caspar J. Levels, Reinoud Lavrijsen, Rembert A. Duine, and Bert Koopmans\nThe role of nonlocal spin transport in technologically highly relevant all-optical magnetization switching (AOS) of rare-earth transition metal ferrimagnets is scarcely understood. The authors investigate spin-current generation in layered systems containing Gd and Tb by studying spin-waves that these spin currents excite in an adjacent ferromagnetic layer. They observe a large discrepancy in spin-current generation between Gd and Tb, which provides a possible explanation for the relative difficulty of achieving AOS in systems containing only Tb as the rare-earth material.\n\n[Phys. Rev. B 106, 094436] Published Fri Sep 30, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.094436",
          "publishedOn": "2022-09-30T10:00:00.000Z",
          "wordCount": 1096,
          "title": "Probing laser-induced spin-current generation in synthetic ferrimagnets using spin waves",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.094436.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.034089",
          "author": "Rafael A. Mayer, Flávio H. Feres, Francisco C.B. Maia, Ingrid D. Barcelos, Alexander S. McLeod, Aleksandr Rodin, and Raul O. Freitas",
          "description": "Author(s): Rafael A. Mayer, Flávio H. Feres, Francisco C.B. Maia, Ingrid D. Barcelos, Alexander S. McLeod, Aleksandr Rodin, and Raul O. Freitas\nPlasmonic antennas as polariton launchers are crucial for light manipulation down to the nanoscale. However, unlike their well-established radio-frequency counterparts, these nanoantennas lack a roadmap for their purpose-driven design. This study offers a framework based on rf concepts for approaching directional polariton launchers in two-dimensional systems. By offering several guidelines applied to simulations and near-field experiments, the work promises to accelerate the engineering of polariton launchers for tomorrow’s nanophotonic devices.\n\n[Phys. Rev. Applied 18, 034089] Published Fri Sep 30, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.034089",
          "publishedOn": "2022-09-30T10:00:00.000Z",
          "wordCount": 1463,
          "title": "Guidelines for Engineering Directional Polariton Launchers",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.034089.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.106.L031301",
          "author": "Yu. Ts. Oganessian <em>et al.</em>",
          "description": "Author(s): Yu. Ts. Oganessian et al.\nInitial findings of the Super Heavy Element Factory—an atom smasher in Russia—reveal details about some of the heaviest known elements.\n\n[Phys. Rev. C 106, L031301] Published Thu Sep 29, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.106.L031301",
          "publishedOn": "2022-09-29T10:00:00.000Z",
          "wordCount": 870,
          "title": "First experiment at the Super Heavy Element Factory: High cross section of $^{288}\\mathrm{Mc}$ in the $^{243}\\mathrm{Am}+^{48}\\mathrm{Ca}$ reaction and identification of the new isotope $^{264}\\mathrm{Lr}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.106.L031301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.094316",
          "author": "Manuel Engel, Henrique Miranda, Laurent Chaput, Atsushi Togo, Carla Verdi, Martijn Marsman, and Georg Kresse",
          "description": "Author(s): Manuel Engel, Henrique Miranda, Laurent Chaput, Atsushi Togo, Carla Verdi, Martijn Marsman, and Georg Kresse\nElectron-phonon physics has become an integral part of today’s materials science world. In this work, the authors present ab initio results for the zero-point renormalization of the band gap of various semiconductors and insulators. They use a new implementation of the VASP code that utilizes the sophisticated projector augmented wave method to calculate the electron-phonon perturbation. Two complementary ways of treating the all-electron information are discussed in this context.\n\n[Phys. Rev. B 106, 094316] Published Thu Sep 29, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.094316",
          "publishedOn": "2022-09-29T10:00:00.000Z",
          "wordCount": 984,
          "title": "Zero-point renormalization of the band gap of semiconductors and insulators using the projector augmented wave method",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.094316.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.034082",
          "author": "Sajjad Taravati and George V. Eleftheriades",
          "description": "Author(s): Sajjad Taravati and George V. Eleftheriades\nLight may be manipulated not only in space, but also in time. This study uses a nonreciprocal temporal-loop-based phase shifter to construct a low-noise, low-profile, and linear nonmagnetic circulator. In contrast to conventional magnet-based circulators, such a temporal circulator is controllable, compatible with integrated-circuit technology, and suitable for high frequencies. The experimental demonstration at microwave frequencies seems very promising.\n\n[Phys. Rev. Applied 18, 034082] Published Thu Sep 29, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.034082",
          "publishedOn": "2022-09-29T10:00:00.000Z",
          "wordCount": 899,
          "title": "Low-Noise and Linear Nonmagnetic Circulator by a Temporal Nonreciprocal Phase Shifter",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.034082.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.034084",
          "author": "Yuhang Liang, Xiangyuan Cui, Feng Li, Catherine Stampfl, Simon P. Ringer, Jun Huang, and Rongkun Zheng",
          "description": "Author(s): Yuhang Liang, Xiangyuan Cui, Feng Li, Catherine Stampfl, Simon P. Ringer, Jun Huang, and Rongkun Zheng\nTin halide perovskites present outstanding optoelectronic properties and great application potential, without the toxicity of lead. Here a systematic first-principles investigation reveals that a high-density defect complex, consisting of a tin vacancy plus a hydrogen molecule (VSn–H2), is a highly effective center for nonradiative recombination of electrons and holes in this semiconductor. That would explain the experimentally observed significant nonradiative loss in devices based on formamidinium tin triiodide. Therefore, the passivation of this defect complex is expected to improve the performance of tin-based perovskite solar cells and other optoelectronic devices.\n\n[Phys. Rev. Applied 18, 034084] Published Thu Sep 29, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.034084",
          "publishedOn": "2022-09-29T10:00:00.000Z",
          "wordCount": 1345,
          "title": "Trapped-Hydrogen-Induced Energy Loss in Tin-Based Hybrid Perovskite Solar Cells",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.034084.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.106.L031702",
          "author": "Alexander N. Poddubny",
          "description": "Author(s): Alexander N. Poddubny\nIt is theoretically predicted that strong electromagnetic driving of an array of two-level atoms, coupled to a waveguide, can make quantum excitations of the array decay faster.\n\n[Phys. Rev. A 106, L031702] Published Thu Sep 29, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.106.L031702",
          "publishedOn": "2022-09-29T10:00:00.000Z",
          "wordCount": 879,
          "title": "Driven anti-Bragg subradiant correlations in waveguide quantum electrodynamics",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.106.L031702.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.144502",
          "author": "Yuchen He, Alexey Slunyaev, Nobuhito Mori, and Amin Chabchoub",
          "description": "Author(s): Yuchen He, Alexey Slunyaev, Nobuhito Mori, and Amin Chabchoub\nResearchers create the most realistic rogue waves to date, showing dynamics that follow those expected for extreme waves in more idealized systems.\n\n[Phys. Rev. Lett. 129, 144502] Published Wed Sep 28, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.144502",
          "publishedOn": "2022-09-28T10:00:00.000Z",
          "wordCount": 1227,
          "title": "Experimental Evidence of Nonlinear Focusing in Standing Water Waves",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.144502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.106.034136",
          "author": "Peter Mausbach, Robin Fingerhut, and Jadran Vrabec",
          "description": "Author(s): Peter Mausbach, Robin Fingerhut, and Jadran Vrabec\nThe concept of curvature in Riemannian geometry can be used to study equilibrium thermodynamics. In this paper, the authors analyze the Ricci curvature for several simple model fluids and examine the behavior of two boundary lines in the fluids’ phase diagrams.\n\n[Phys. Rev. E 106, 034136] Published Wed Sep 28, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.106.034136",
          "publishedOn": "2022-09-28T10:00:00.000Z",
          "wordCount": 1465,
          "title": "Thermodynamic metric geometry and the Fisher-Widom line of simple fluids",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.106.034136.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.115146",
          "author": "M. Winkler, L. Prodan, V. Tsurkan, P. Lunkenheimer, and I. Kézsmárki",
          "description": "Author(s): M. Winkler, L. Prodan, V. Tsurkan, P. Lunkenheimer, and I. Kézsmárki\nApplying dielectric spectroscopy and other techniques, the authors find antipolar ordering at the structural and magnetic transitions of the lacunar spinels GaNb4Se8 and GaTa4Se8, materials with substantial spin-orbit coupling. It arises from polar distortions of the moleculelike Nb4Se4 and Ta4Se4 clusters, typical for the crystalline lattice of lacunar spinels. Moreover, aside from dipolar relaxations and weak ferroelectric ordering, charge transport governed by in-gap impurity states is found at low temperatures, as previously suggested to explain the resistive switching in these compounds.\n\n[Phys. Rev. B 106, 115146] Published Wed Sep 28, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.115146",
          "publishedOn": "2022-09-28T10:00:00.000Z",
          "wordCount": 1179,
          "title": "Antipolar transitions in ${\\mathrm{GaNb}}_{4}{\\mathrm{Se}}_{8}$ and ${\\mathrm{GaTa}}_{4}{\\mathrm{Se}}_{8}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.115146.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.125144",
          "author": "Alexei M. Tsvelik and Piers Coleman",
          "description": "Author(s): Alexei M. Tsvelik and Piers Coleman\n“Order fractionalization” results when a Yao-Lee spin liquid on a honeycomb lattice is exchange coupled to a conduction sea to form a Kondo lattice. Binding between the electrons and the Majorana excitations of the spin liquid gives rise to a condensate of charge-e S=½ spinor bosons. The tunneling of electrons through the spin liquid takes place over arbitrarily large distances, giving rise to a gapless cone of neutral Majorana excitations.\n\n[Phys. Rev. B 106, 125144] Published Wed Sep 28, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.125144",
          "publishedOn": "2022-09-28T10:00:00.000Z",
          "wordCount": 1396,
          "title": "Order fractionalization in a Kitaev-Kondo model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.125144.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.140402",
          "author": "Tobias Micklitz, Alan Morningstar, Alexander Altland, and David A. Huse",
          "description": "Author(s): Tobias Micklitz, Alan Morningstar, Alexander Altland, and David A. Huse\nResearchers have calculated the likelihood that a quantum state will decay when its evolution is inhibited by a lack of availability of final states.\n\n[Phys. Rev. Lett. 129, 140402] Published Tue Sep 27, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.140402",
          "publishedOn": "2022-09-27T10:00:00.000Z",
          "wordCount": 1070,
          "title": "Emergence of Fermi’s Golden Rule",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.140402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.7.094803",
          "author": "Alexis Bougouin and Laurent Lacaze",
          "description": "Author(s): Alexis Bougouin and Laurent Lacaze\nThe transition from a purely inertial to a purely viscous liquid slumping induced by a dam-break flow over a horizontal surface is highlighted and characterized as a specific adaptive regime, during which the viscous regime progressively invades the entire current.\n\n[Phys. Rev. Fluids 7, 094803] Published Tue Sep 27, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.7.094803",
          "publishedOn": "2022-09-27T10:00:00.000Z",
          "wordCount": 1508,
          "title": "From inertial to viscous slumping: Numerical and experimental insights of a transient intermediate regime",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.7.094803.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.106.034407",
          "author": "Liu Yu (虞柳), Lucas Le Nagard, Solomon Barkley, Lauren Smith, and Cécile Fradin",
          "description": "Author(s): Liu Yu (虞柳), Lucas Le Nagard, Solomon Barkley, Lauren Smith, and Cécile Fradin\nHow microorganisms swim depends on the friction they experience under both translational and rotational motion. An experimental study of helical bacteria shows how various friction coefficients depend on the shape of the bacteria, and shows that cell body rotation could significantly contribute to cellular propulsion.\n\n[Phys. Rev. E 106, 034407] Published Tue Sep 27, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.106.034407",
          "publishedOn": "2022-09-27T10:00:00.000Z",
          "wordCount": 3066,
          "title": "Experimental determination of the propulsion matrix of the body of helical <i>Magnetospirillum magneticum</i> cells",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.106.034407.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.12.031043",
          "author": "Marius Constantin Chirita Mihaila, Philipp Weber, Matthias Schneller, Lucas Grandits, Stefan Nimmrichter, and Thomas Juffmann",
          "description": "Author(s): Marius Constantin Chirita Mihaila, Philipp Weber, Matthias Schneller, Lucas Grandits, Stefan Nimmrichter, and Thomas Juffmann\nA new method that uses laser light to both generate and shape electron beams could improve the resolution of electron microscopy.\n\n[Phys. Rev. X 12, 031043] Published Mon Sep 26, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.12.031043",
          "publishedOn": "2022-09-26T10:00:00.000Z",
          "wordCount": 1845,
          "title": "Transverse Electron-Beam Shaping with Light",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.12.031043.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.143001",
          "author": "Shraddha Sharma, Simon B. Jäger, Rebecca Kraus, Tommaso Roscilde, and Giovanna Morigi",
          "description": "Author(s): Shraddha Sharma, Simon B. Jäger, Rebecca Kraus, Tommaso Roscilde, and Giovanna Morigi\nScaling of entanglement entropy can signal the different phase transitions in a two-dimensional quantum many-body system with long-range interactions.\n\n[Phys. Rev. Lett. 129, 143001] Published Mon Sep 26, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.143001",
          "publishedOn": "2022-09-26T10:00:00.000Z",
          "wordCount": 1177,
          "title": "Quantum Critical Behavior of Entanglement in Lattice Bosons with Cavity-Mediated Long-Range Interactions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.143001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.104308",
          "author": "L. Cheng, F. C. Fei, H. Hu, Y. M. Dai, F. Q. Song, and J. Qi",
          "description": "Author(s): L. Cheng, F. C. Fei, H. Hu, Y. M. Dai, F. Q. Song, and J. Qi\nThe nonequilibrium fermionic quasiparticle responding to bosonic modes is critical to understand the electromagnetic response of different materials. Using ultrafast optical spectroscopy, this work reveals that sudden variation in the Fermi surface topology induces exotic carrier and phonon dynamics via electron-phonon interaction in the type-II Dirac semimetal NiTe2. This provides the feasibility to manipulate the nonequilibrium carrier and lattice responses in a variety of materials with similar electronic structure, and benefits the development of future ultrafast optoelectronic devices.\n\n[Phys. Rev. B 106, 104308] Published Mon Sep 26, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.104308",
          "publishedOn": "2022-09-26T10:00:00.000Z",
          "wordCount": 1093,
          "title": "Ultrafast carrier and lattice dynamics in the Dirac semimetal ${\\mathrm{NiTe}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.104308.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXQuantum.3.030343",
          "author": "Marko Ljubotina, Barbara Roos, Dmitry A. Abanin, and Maksym Serbyn",
          "description": "Author(s): Marko Ljubotina, Barbara Roos, Dmitry A. Abanin, and Maksym Serbyn\nAn approach to control quantum many-body systems based on matrix product states is introduced and applied to a system with quantum many-body scars, allowing one to improve the stability of revivals and to utilize scarred dynamics to manipulate entanglement with high fidelity.\n\n[PRX Quantum 3, 030343] Published Fri Sep 23, 2022",
          "link": "http://link.aps.org/doi/10.1103/PRXQuantum.3.030343",
          "publishedOn": "2022-09-23T10:00:00.000Z",
          "wordCount": 2092,
          "title": "Optimal Steering of Matrix Product States and Quantum Many-Body Scars",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXQUANTUM/key_images/10.1103/PRXQuantum.3.030343.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXEnergy.1.023007",
          "author": "Anja Stieren, Jens H. Kasper, Srinidhi N. Gadde, and Richard J.A.M. Stevens",
          "description": "Author(s): Anja Stieren, Jens H. Kasper, Srinidhi N. Gadde, and Richard J.A.M. Stevens\nSimulations reveal how negative shear baroclinicity affects atmospheric turbulence and impacts wind farm power production.\n\n[PRX Energy 1, 023007] Published Fri Sep 23, 2022",
          "link": "http://link.aps.org/doi/10.1103/PRXEnergy.1.023007",
          "publishedOn": "2022-09-23T10:00:00.000Z",
          "wordCount": 1575,
          "title": "Impact of Negative Geostrophic Wind Shear on Wind Farm Performance",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXENERGY/key_images/10.1103/PRXEnergy.1.023007.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.138101",
          "author": "Agnese Codutti, Jonas Cremer, and Karen Alim",
          "description": "Author(s): Agnese Codutti, Jonas Cremer, and Karen Alim\nFluid dynamics simulations suggest that the varying flow speed inside the small intestine maximizes nutrient absorption while minimizing excess bacteria.\n\n[Phys. Rev. Lett. 129, 138101] Published Fri Sep 23, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.138101",
          "publishedOn": "2022-09-23T10:00:00.000Z",
          "wordCount": 1276,
          "title": "Changing Flows Balance Nutrient Absorption and Bacterial Growth along the Gut",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.138101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.7.094003",
          "author": "Hollis Williams, James Sprittles, Juan C. Padrino, and Petr Denissenko",
          "description": "Author(s): Hollis Williams, James Sprittles, Juan C. Padrino, and Petr Denissenko\nThe influence of the surrounding gas on cavity formation behind a sphere impacting a body of liquid is studied. Contrary to the classical picture, it is found that, in a range of parameters, cavity formation can be suppressed by lowering the density of the ambient gas. This is attributed to the gas slowing sealing of the thin crown sheet behind the sphere.\n\n[Phys. Rev. Fluids 7, 094003] Published Fri Sep 23, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.7.094003",
          "publishedOn": "2022-09-23T10:00:00.000Z",
          "wordCount": 1526,
          "title": "Effect of ambient gas on cavity formation for sphere impacts on liquids",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.7.094003.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.094429",
          "author": "D. M. Burn, R. Fan, O. Inyang, M. Tokaç, L. Bouchenoire, A. T. Hindmarch, and P. Steadman",
          "description": "Author(s): D. M. Burn, R. Fan, O. Inyang, M. Tokaç, L. Bouchenoire, A. T. Hindmarch, and P. Steadman\nWhen electrical current flows through a heavy metal layer adjacent to a ferromagnetic layer, a spin-orbit torque is exerted on the magnetic spins within the ferromagnetic layer. This link between electronics and magnetic materials is significant for the development of novel technological memory and processing devices in a field known as spintronics. Here, the authors show how advanced synchrotron radiation techniques provide a new, nondestructive, and in situ view of the current-driven layer-dependent magnetization reversal in a spintronic bilayer system.\n\n[Phys. Rev. B 106, 094429] Published Fri Sep 23, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.094429",
          "publishedOn": "2022-09-23T10:00:00.000Z",
          "wordCount": 1490,
          "title": "Spin orbit torque driven magnetization reversal in CoFeTaB/Pt probed by resonant x-ray reflectivity",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.094429.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.115142",
          "author": "T. Gruner, S. Lucas, C. Geibel, K. Kaneko, S. Tsutsui, K. Schmalzl, and O. Stockert",
          "description": "Author(s): T. Gruner, S. Lucas, C. Geibel, K. Kaneko, S. Tsutsui, K. Schmalzl, and O. Stockert\nThe structural transition in Lu(Pt1−xPdx)2In attracts special interest since it can be tuned to zero temperature with the appearance of a superconducting dome around structural quantum criticality. The authors combined inelastic neutron and x-ray scattering measurements to study this structural transition. They determined the low-energy phonon dispersions and detected the relevant phonon branch becoming soft. While theoretical calculations broadly agree with the measured dispersion, a clear non-mean-field behavior is demonstrated at this phase transition, which might be connected with quantum criticality and the superconducting dome.\n\n[Phys. Rev. B 106, 115142] Published Fri Sep 23, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.115142",
          "publishedOn": "2022-09-23T10:00:00.000Z",
          "wordCount": 1270,
          "title": "Phonon softening in $\\mathrm{Lu}{({\\mathrm{Pt}}_{1−x}{\\mathrm{Pd}}_{x})}_{2}\\mathrm{In}$ close to a zero-temperature structural instability",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.115142.png"
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}