{
  "sources": [
    {
      "title": "Editors' Suggestions",
      "feedUrl": "http://feeds.aps.org/rss/allsuggestions.xml",
      "siteUrl": "http://journals.aps.org/",
      "articles": [
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.018401",
          "author": "Kiandokht Panjtan Amiri, Asa Kalish, and Shankar Mukherji",
          "description": "Author(s): Kiandokht Panjtan Amiri, Asa Kalish, and Shankar Mukherji\nA new “bursty growth” model for organelles—internal components of biological cells—helps explain observed size fluctuations.\n\n[Phys. Rev. Lett. 130, 018401] Published Fri Jan 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.018401",
          "publishedOn": "2023-01-06T10:00:00.000Z",
          "wordCount": 1042,
          "title": "Robustness and Universality in Organelle Size Control",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.018401.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.L020502",
          "author": "Cyprian Lewandowski, Étienne Lantagne-Hurtubise, Alex Thomson, Stevan Nadj-Perge, and Jason Alicea",
          "description": "Author(s): Cyprian Lewandowski, Étienne Lantagne-Hurtubise, Alex Thomson, Stevan Nadj-Perge, and Jason Alicea\nOne of the challenges in the pursuit of solid state BEC superconductors is the need for unambiguous experimental signatures. Here, the authors propose a new signature, relying on Andreev reflection, which distinguishes BEC from BCS superconductors. They demonstrate that, in a standard tunneling spectroscopy setup, a BEC superconductor exhibits suppressed Andreev reflection; however, if the tunneling barrier becomes a potential well, then appreciable Andreev reflection can be revived. Their predictions can be probed in various architectures that are also discussed.\n\n[Phys. Rev. B 107, L020502] Published Fri Jan 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.L020502",
          "publishedOn": "2023-01-06T10:00:00.000Z",
          "wordCount": 1078,
          "title": "Andreev reflection spectroscopy in strongly paired superconductors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.L020502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.107.013302",
          "author": "William Huntington, Jeremy Glick, Michael Borysow, and Daniel J. Heinzen",
          "description": "Author(s): William Huntington, Jeremy Glick, Michael Borysow, and Daniel J. Heinzen\nThe authors demonstrate an intense, continuous cold atomic beam generated via postnozzle seeding of a supersonic 4He jet with 7Li atoms, which is comparable to the highest flux sources based on laser cooling. The technique could potentially be widely applicable to any paramagnetic atom or molecule.\n\n[Phys. Rev. A 107, 013302] Published Fri Jan 06, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.107.013302",
          "publishedOn": "2023-01-06T10:00:00.000Z",
          "wordCount": 1600,
          "title": "Intense continuous cold-atom source",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.107.013302.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.010201",
          "author": "Thomas Kohlert, Sebastian Scherg, Pablo Sala, Frank Pollmann, Bharath Hebbe Madhusudhana, Immanuel Bloch, and Monika Aidelsburger",
          "description": "Author(s): Thomas Kohlert, Sebastian Scherg, Pablo Sala, Frank Pollmann, Bharath Hebbe Madhusudhana, Immanuel Bloch, and Monika Aidelsburger\nA strongly tilted 1D Fermi-Hubbard model shows signatures of Hilbert-space fragmentation in its relaxation dynamics.\n\n[Phys. Rev. Lett. 130, 010201] Published Thu Jan 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.010201",
          "publishedOn": "2023-01-05T10:00:00.000Z",
          "wordCount": 1406,
          "title": "Exploring the Regime of Fragmentation in Strongly Tilted Fermi-Hubbard Chains",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.010201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.017201",
          "author": "Qicheng Zhang, Yitong Li, Huanfa Sun, Xun Liu, Luekai Zhao, Xiling Feng, Xiying Fan, and Chunyin Qiu",
          "description": "Author(s): Qicheng Zhang, Yitong Li, Huanfa Sun, Xun Liu, Luekai Zhao, Xiling Feng, Xiying Fan, and Chunyin Qiu\nTopologically braided non-Hermitian Bloch bands in acoustics are synthesized by a simple binary cavity-tube system.\n\n[Phys. Rev. Lett. 130, 017201] Published Thu Jan 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.017201",
          "publishedOn": "2023-01-05T10:00:00.000Z",
          "wordCount": 1155,
          "title": "Observation of Acoustic Non-Hermitian Bloch Braids and Associated Topological Phase Transitions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.017201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.014502",
          "author": "Andrew P. Grace, Marek Stastna, Kevin G. Lamb, and K. Andrea Scott",
          "description": "Author(s): Andrew P. Grace, Marek Stastna, Kevin G. Lamb, and K. Andrea Scott\nFreshwater has been shown to have a maximum density at about four degrees Celsius, and this leads to a phenomenon known as cabbeling. Cabbeling occurs when masses of water on different sides of the temperature of maximum density mix and create a denser mass. What happens when intruding and ambient temperatures in a gravity current are on opposite sides of the temperature of maximum density? How does cabbeling affect the evolution characteristics of gravity currents, and what sort of long term behavior arises?\n\n[Phys. Rev. Fluids 8, 014502] Published Thu Jan 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.014502",
          "publishedOn": "2023-01-05T10:00:00.000Z",
          "wordCount": 1477,
          "title": "Gravity currents in the cabbeling regime",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.014502.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.014402",
          "author": "D. H. Ryan, Sergey L. Bud'ko, Brinda Kuthanazhi, and Paul C. Canfield",
          "description": "Author(s): D. H. Ryan, Sergey L. Bud'ko, Brinda Kuthanazhi, and Paul C. Canfield\nThe double Dirac candidate EuPd3S4 appears to exhibit a roughly 50:50 mixture of Eu2+ and Eu3+. Substituting yttrium rapidly drives the remaining europium divalent, whereas lanthanum has the opposite effect. Analysis shows that average site volumes play a dominant role in the valence distribution suggesting that local strains matter more than electron count. Remarkably, lanthanum substitution also promotes valence instability leading to the appearance of intermediate valence “Eu2.5+”, the fraction of which increases with both lanthanum content and temperature. Extrapolation of the onset temperature to zero lanthanum predicts Tonset ∼ 340 K matching recent reports of a structural transition attributed to a loss of valence order.\n\n[Phys. Rev. B 107, 014402] Published Thu Jan 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.014402",
          "publishedOn": "2023-01-05T10:00:00.000Z",
          "wordCount": 2287,
          "title": "Valence and magnetism in ${\\mathrm{EuPd}}_{3}{\\mathrm{S}}_{4}$ and ${(\\mathrm{Y},\\mathrm{La})}_{x}{\\mathrm{Eu}}_{1−x}{\\mathrm{Pd}}_{3}{\\mathrm{S}}_{4}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.014402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.107.045106",
          "author": "C. C. Homes, Z.-C. Wang, K. Fruhling, and F. Tafti",
          "description": "Author(s): C. C. Homes, Z.-C. Wang, K. Fruhling, and F. Tafti\nThe layered phosphide EuCd2P2 is a poor metal that is distinguished by an anomalous increase in the resistivity at ≃18 K, well above the Napos{e}el transition at TN≃11.5 K, by nearly two orders of magnitude, before reverting back to a metallic state below TN. The addition and removal of free carriers has a small effect on the optical conductivity. However, it has a dramatic effect on the electronic screening of the infrared-active lattice modes, yielding dramatically different line shapes in the reflectivity (see image), providing clues to the mechanism driving this unusual behavior.\n\n[Phys. Rev. B 107, 045106] Published Thu Jan 05, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.107.045106",
          "publishedOn": "2023-01-05T10:00:00.000Z",
          "wordCount": 1309,
          "title": "Optical properties and carrier localization in the layered phosphide ${\\mathrm{EuCd}}_{2}{\\mathrm{P}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.107.045106.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.L013001",
          "author": "Derek Popple, Mehmet Dogan, Tony Vo Hoang, Scott Stonemeyer, Peter Ercius, Karen C. Bustillo, Marvin Cohen, and Alex Zettl",
          "description": "Author(s): Derek Popple, Mehmet Dogan, Tony Vo Hoang, Scott Stonemeyer, Peter Ercius, Karen C. Bustillo, Marvin Cohen, and Alex Zettl\nReversibly altering the physical structure of a material on-demand can lead to direct manipulation of its electronic properties. In this work a localized electron beam is used to switch regions of nanotube-encapsulated HfTe2 nanoribbons between the metallic 1T phase and the previously experimentally inaccessible semiconducting 1H phase. The change is observed in-situ in a high-resolution transmission electron microscope. Complementary theoretical studies provide details of the electronic structure of each phase and the phase change energetics.\n\n[Phys. Rev. Materials 7, L013001] Published Wed Jan 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.7.L013001",
          "publishedOn": "2023-01-04T10:00:00.000Z",
          "wordCount": 1116,
          "title": "Charge-induced phase transition in encapsulated $\\mathrm{Hf}{\\mathrm{Te}}_{2}$ nanoribbons",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.7.L013001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.010402",
          "author": "Tan Van Vu and Keiji Saito",
          "description": "Author(s): Tan Van Vu and Keiji Saito\nQuantum speed limits due to underlying topological structure are derived and applied to chemical reactions and interacting bosons.\n\n[Phys. Rev. Lett. 130, 010402] Published Wed Jan 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.010402",
          "publishedOn": "2023-01-04T10:00:00.000Z",
          "wordCount": 834,
          "title": "Topological Speed Limit",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.010402.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.016301",
          "author": "Xing-Guo Ye, Huiying Liu, Peng-Fei Zhu, Wen-Zheng Xu, Shengyuan A. Yang, Nianze Shang, Kaihui Liu, and Zhi-Min Liao",
          "description": "Author(s): Xing-Guo Ye, Huiying Liu, Peng-Fei Zhu, Wen-Zheng Xu, Shengyuan A. Yang, Nianze Shang, Kaihui Liu, and Zhi-Min Liao\nCharge transport experiments in thin exfoliated flakes of WTe2 suggest the existence of an electric-field tunable Berry curvature.\n\n[Phys. Rev. Lett. 130, 016301] Published Wed Jan 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.016301",
          "publishedOn": "2023-01-04T10:00:00.000Z",
          "wordCount": 1061,
          "title": "Control over Berry Curvature Dipole with Electric Field in ${\\mathrm{WTe}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.016301.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.013501",
          "author": "Christopher J. Howland, Roberto Verzicco, and Detlef Lohse",
          "description": "Author(s): Christopher J. Howland, Roberto Verzicco, and Detlef Lohse\nAt steep ice faces submerged in the ocean, convection is driven by differences in salt concentration, yet ablation of the ice is controlled by a mixture of heat and salt fluxes. The differing molecular diffusivities of heat and salt play a key role in setting these fluxes due to thin, diffusive boundary layers at the ice-ocean interface. We analyze such boundary layers by simulating convection between two vertical plates of fixed temperature and salinity, and varying their relative diffusivities, finding that the ratio of fluxes transitions between scaling regimes at a critical Prandtl number. These results provide physical insight for future parameterization of steep ice-ocean interfaces.\n\n[Phys. Rev. Fluids 8, 013501] Published Wed Jan 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.8.013501",
          "publishedOn": "2023-01-04T10:00:00.000Z",
          "wordCount": 1588,
          "title": "Double-diffusive transport in multicomponent vertical convection",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.8.013501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.107.L011601",
          "author": "Xiang-Xiang Sun (孙向向) and Lu Guo (郭璐)",
          "description": "Author(s): Xiang-Xiang Sun (孙向向) and Lu Guo (郭璐)\nNew modeling explains the relatively high fusion reaction probabilities of halo nuclei, which are composed of a dense core surrounded by a “satellite” of one or two nucleons.\n\n[Phys. Rev. C 107, L011601] Published Wed Jan 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.107.L011601",
          "publishedOn": "2023-01-04T10:00:00.000Z",
          "wordCount": 966,
          "title": "Microscopic study of fusion reactions with a weakly bound nucleus: Effects of deformed halo",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.107.L011601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.014006",
          "author": "Dario Collia, Giulia Pedrizzetti, Tomoyuki Sato, Daisuke Matsubara, Luigino Zovatto, Massimiliano Gei, Anirban Banerjee, and Gianni Pedrizzetti",
          "description": "Author(s): Dario Collia, Giulia Pedrizzetti, Tomoyuki Sato, Daisuke Matsubara, Luigino Zovatto, Massimiliano Gei, Anirban Banerjee, and Gianni Pedrizzetti\nHeart failure is a progressive pathology that represents the main life-threatening cardiac disease. Its models are typically based on clinical observations and are not consistently predictive. This study employs an approach based on both fluid dynamics and solid mechanics to uncover the flow-tissue interplay that may anticipate the development of heart failure. The physiological fluid-structure interaction is analyzed in children with a single right ventricle (SRV), where the right ventricle has been surgically transformed to take on the role of an underdeveloped left ventricle. The results provide a physics-based explanation for the observed clinical outcome in these patients.\n\n[Phys. Rev. Applied 19, 014006] Published Wed Jan 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.014006",
          "publishedOn": "2023-01-04T10:00:00.000Z",
          "wordCount": 1107,
          "title": "Interplay between Geometry, Fluid Dynamics, and Structure in the Ventricles of the Human Heart",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.014006.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.014011",
          "author": "Enrico Talamas Simola, Michele Montanari, Cedric Corley-Wiciak, Luciana Di Gaspare, Luca Persichetti, Marvin H. Zöllner, Markus A. Schubert, Tommaso Venanzi, Marina Cagnon Trouche, Michele Ortolani, Francesco Mattioli, Gianfranco Sfuncia, Giuseppe Nicotra, Giovanni Capellini, Michele Virgilio, and Monica De Seta",
          "description": "Author(s): Enrico Talamas Simola, Michele Montanari, Cedric Corley-Wiciak, Luciana Di Gaspare, Luca Persichetti, Marvin H. Zöllner, Markus A. Schubert, Tommaso Venanzi, Marina Cagnon Trouche, Michele Ortolani, Francesco Mattioli, Gianfranco Sfuncia, Giuseppe Nicotra, Giovanni Capellini, Michele Virgilio, and Monica De Seta\nThick Ge/(Si,Ge) multiple-quantum-well heterostructures are interesting for silicon-integrated optoelectronic devices operating in the midinfrared and terahertz spectral regions. The epitaxy of such structures becomes increasingly challenging as their thickness increases, due to the accumulation of strain and defects. This study proves that ultrahigh-vacuum chemical vapor deposition allows for subnanometer control of the compositional profile throughout micrometer-thick strain-compensated multilayered structures with very low defect density. Here terahertz spectroscopy plus numerical simulation allows characterization at higher sensitivity and resolution than standard techniques.\n\n[Phys. Rev. Applied 19, 014011] Published Wed Jan 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.014011",
          "publishedOn": "2023-01-04T10:00:00.000Z",
          "wordCount": 1321,
          "title": "Subnanometer Control of the Heteroepitaxial Growth of Multimicrometer-Thick $\\mathrm{Ge}$/($\\mathrm{Si}$,$\\mathrm{Ge}$) Quantum Cascade Structures",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.014011.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.012801",
          "author": "A. Eichler, J. Branlard, and J. H. K. Timm",
          "description": "Author(s): A. Eichler, J. Branlard, and J. H. K. Timm\nA new parity space method is used to detect anomalies in the operation of large-scale superconducting accelerators.\n[Phys. Rev. Accel. Beams 26, 012801] Published Wed Jan 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.012801",
          "publishedOn": "2023-01-04T10:00:00.000Z",
          "wordCount": 1095,
          "title": "Anomaly detection at the European X-ray Free Electron Laser using a parity-space-based method",
          "imageUrl": null
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.013201",
          "author": "Y. Suetsugu, K. Shibata, T. Ishibashi, M. Shirai, S. Terui, K. Kanazawa, H. Hisamatsu, and M. L. Yao",
          "description": "Author(s): Y. Suetsugu, K. Shibata, T. Ishibashi, M. Shirai, S. Terui, K. Kanazawa, H. Hisamatsu, and M. L. Yao\nThe vacuum-system performance for the SuperKEKB electron and positron rings will inform the vacuum design of future high-current storage rings.\n\n[Phys. Rev. Accel. Beams 26, 013201] Published Wed Jan 04, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevAccelBeams.26.013201",
          "publishedOn": "2023-01-04T10:00:00.000Z",
          "wordCount": 1986,
          "title": "SuperKEKB vacuum system operation in the last 6 years operation",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAB/key_images/10.1103/PhysRevAccelBeams.26.013201.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.130.014001",
          "author": "Zaiyi Shen, Franck Plouraboué, Juho S. Lintuvuori, Hengdi Zhang, Mehdi Abbasi, and Chaouqi Misbah",
          "description": "Author(s): Zaiyi Shen, Franck Plouraboué, Juho S. Lintuvuori, Hengdi Zhang, Mehdi Abbasi, and Chaouqi Misbah\nResearchers have studied how irregularly shaped particles travel through microchannels. Their work could have relevance to the transport of red blood cells through capillaries.\n\n[Phys. Rev. Lett. 130, 014001] Published Tue Jan 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.130.014001",
          "publishedOn": "2023-01-03T10:00:00.000Z",
          "wordCount": 1079,
          "title": "Anomalous Diffusion of Deformable Particles in a Honeycomb Network",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.130.014001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.014001",
          "author": "Y. Nii and Y. Onose",
          "description": "Author(s): Y. Nii and Y. Onose\nThe topological properties of an acoustic metamaterial’s phononic band structure would be useful for developing functional acoustic and thermal devices. While previous demonstrations of topological properties have been limited to low-frequency airborne sound, high-frequency acoustic waveguides utilizing the topological edge state are increasingly in demand for quantum technologies, sensing, and microwave communication. In this work, the authors use innovative microscopy to visualize topological acoustic edge states at frequencies as high as 2.4 GHz on a patterned substrate, which bodes well for the feasibility of topological surface-acoustic-wave devices.\n\n[Phys. Rev. Applied 19, 014001] Published Tue Jan 03, 2023",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.19.014001",
          "publishedOn": "2023-01-03T10:00:00.000Z",
          "wordCount": 1351,
          "title": "Imaging an Acoustic Topological Edge Mode on a Patterned Substrate with Microwave Impedance Microscopy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.19.014001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.064088",
          "author": "Chaitali Joshi, Wenyuan Chen, Henry G. LeDuc, Peter K. Day, and Mohammad Mirhosseini",
          "description": "Author(s): Chaitali Joshi, Wenyuan Chen, Henry G. LeDuc, Peter K. Day, and Mohammad Mirhosseini\nThe kinetic inductance of charge carriers in disordered superconductors provides a broadband low-loss source of nonlinear electromagnetic response. This work investigates TiN nanowires as an alternative to Josephson junctions for applications involving elevated temperatures, higher frequencies, and strong magnetic fields. An extreme nanowire geometry for TiN microwave resonators leads to current-density concentration and enhanced self-Kerr coefficient, yielding a nonlinearity-to-loss ratio as high as 21% and quality factor exceeding 10,000. Such devices may find application in quantum frequency conversion of microwave photons, and with improvement might attain strong quantum nonlinearity.\n\n[Phys. Rev. Applied 18, 064088] Published Wed Dec 28, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.064088",
          "publishedOn": "2022-12-28T10:00:00.000Z",
          "wordCount": 1454,
          "title": "Strong Kinetic-Inductance Kerr Nonlinearity with Titanium Nitride Nanowires",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.064088.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.106.064006",
          "author": "N. V. Shevchenko",
          "description": "Author(s): N. V. Shevchenko\nThe attractive nature of the antikaon-nucleon interaction suggests that few-body systems of antikaons and nucleons can exist. The author presents a new study of the exotic K¯NNN system. Four-body Faddeev-type equations are used to evaluate the binding energy and the width of the quasi-bound state in the system. The dependence of the results on the two-body antikaon-nucleon and nucleon-nucleon interactions is quantified.\n\n[Phys. Rev. C 106, 064006] Published Tue Dec 27, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.106.064006",
          "publishedOn": "2022-12-27T10:00:00.000Z",
          "wordCount": 664,
          "title": "Quasibound state in the $\\overline{K}NNN$ system",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.106.064006.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.235154",
          "author": "David Dahlbom, Cole Miles, Hao Zhang, Cristian D. Batista, and Kipton Barros",
          "description": "Author(s): David Dahlbom, Cole Miles, Hao Zhang, Cristian D. Batista, and Kipton Barros\nQuantum spin states often contain additional structure beyond the usual angular momentum dipole. The classical Landau-Lifshitz spin dynamics may be generalized to model the coupled dynamics of dipoles, quadrupoles, and higher order multipoles. This paper introduces temperature-dependent Langevin noise and damping terms to the generalized spin dynamics. High numerical efficiency is possible by working with coherent states in the Schrödinger picture. The method is illustrated via simulation of magnetic skyrmion dynamics both in and out of equilibrium.\n\n[Phys. Rev. B 106, 235154] Published Tue Dec 27, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.235154",
          "publishedOn": "2022-12-27T10:00:00.000Z",
          "wordCount": 1068,
          "title": "Langevin dynamics of generalized spins as SU($N$) coherent states",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.235154.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.064081",
          "author": "Yue Meng, Wei Li, and Ruben Juanes",
          "description": "Author(s): Yue Meng, Wei Li, and Ruben Juanes\nUnraveling the complex behavior of wet granular media has been challenging, because the effective stresses transmitted through the particles have remained unobservable. The authors use their recently developed extension of photoelasticity for coupled fluid-granular systems to image particle stresses during fracture by air injection in an oil-saturated granular pack. They discover two states of the granular medium evolving with the fractures, plus an “effective-stress shadow” behind the propagating fracture tips. This study points out the power of photoporomechanics for studying coupled fluid-solid processes in granular media, including energy recovery, gas venting, and geohazards.\n\n[Phys. Rev. Applied 18, 064081] Published Tue Dec 27, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.064081",
          "publishedOn": "2022-12-27T10:00:00.000Z",
          "wordCount": 1674,
          "title": "Fracturing in Wet Granular Media Illuminated by Photoporomechanics",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.064081.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.106.062438",
          "author": "Wei Wu and Jun-Hong An",
          "description": "Author(s): Wei Wu and Jun-Hong An\nThe quantum speed limit quantifies the minimum time it takes for a system to evolve under the constraint of quantum mechanics. Here, the authors investigate the quantum speed limit in a continuous-variable system undergoing non-Markovian noise. Their results imply that this limit may be steerable with the use of spectral engineering.\n\n[Phys. Rev. A 106, 062438] Published Tue Dec 27, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.106.062438",
          "publishedOn": "2022-12-27T10:00:00.000Z",
          "wordCount": 846,
          "title": "Quantum speed limit of a noisy continuous-variable system",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.106.062438.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXQuantum.3.040335",
          "author": "David J. Niegemann, Victor El-Homsy, Baptiste Jadot, Martin Nurizzo, Bruna Cardoso-Paz, Emmanuel Chanrion, Matthieu Dartiailh, Bernhard Klemt, Vivien Thiney, Christopher Bäuerle, Pierre-André Mortemousque, Benoit Bertrand, Heimanu Niebojewski, Maud Vinet, Franck Balestro, Tristan Meunier, and Matias Urdampilleta",
          "description": "Author(s): David J. Niegemann, Victor El-Homsy, Baptiste Jadot, Martin Nurizzo, Bruna Cardoso-Paz, Emmanuel Chanrion, Matthieu Dartiailh, Bernhard Klemt, Vivien Thiney, Christopher Bäuerle, Pierre-André Mortemousque, Benoit Bertrand, Heimanu Niebojewski, Maud Vinet, Franck Balestro, Tristan Meunier, and Matias Urdampilleta\nRapid and high-fidelity single-shot readout of spins is demonstrated by combining scalable fabrication technology, Pauli spin blockade, and rf reflectometry on a single-lead quantum dot.\n\n[PRX Quantum 3, 040335] Published Mon Dec 26, 2022",
          "link": "http://link.aps.org/doi/10.1103/PRXQuantum.3.040335",
          "publishedOn": "2022-12-26T10:00:00.000Z",
          "wordCount": 2211,
          "title": "Parity and Singlet-Triplet High-Fidelity Readout in a Silicon Double Quantum Dot at 0.5 K",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXQUANTUM/key_images/10.1103/PRXQuantum.3.040335.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.106.065004",
          "author": "Jishnu N. Nampoothiri, Michael D'Eon, Kabir Ramola, Bulbul Chakraborty, and Subhro Bhattacharjee",
          "description": "Author(s): Jishnu N. Nampoothiri, Michael D'Eon, Kabir Ramola, Bulbul Chakraborty, and Subhro Bhattacharjee\nThe classical theory of elasticity has trouble describing disordered jammed solids, such as sandpiles, because they have no unique reference configurations (e.g. a crystal structure). This paper presents a description based on force and torque balance that does not need a reference configuration, and that has a formal similarity with a generalized theory of electromagnetism.\n\n[Phys. Rev. E 106, 065004] Published Mon Dec 26, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.106.065004",
          "publishedOn": "2022-12-26T10:00:00.000Z",
          "wordCount": 2400,
          "title": "Tensor electromagnetism and emergent elasticity in jammed solids",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.106.065004.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.214433",
          "author": "Mitchell M. Bordelon, Clément Girod, Filip Ronning, Km Rubi, Neil Harrison, Joe D. Thompson, Clarina dela Cruz, Sean M. Thomas, Eric D. Bauer, and Priscila F. S. Rosa",
          "description": "Author(s): Mitchell M. Bordelon, Clément Girod, Filip Ronning, Km Rubi, Neil Harrison, Joe D. Thompson, Clarina dela Cruz, Sean M. Thomas, Eric D. Bauer, and Priscila F. S. Rosa\nTypically, exotic quantum phases reside in different materials, but they can coexist given ideal conditions. This underexplored regime is realized in CeLiBi2, which is found to exhibit multiple atypical quantum phases including incommensurate cycloidal magnetic order, hard-axis metamagnetism, large and linear magnetoresistance, and mobile ultralight carriers. These results indicate that CeLiBi2 is an ideal material to experimentally and theoretically explore simultaneous quantum phenomena and their interdependent relationships.\n\n[Phys. Rev. B 106, 214433] Published Mon Dec 26, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.214433",
          "publishedOn": "2022-12-26T10:00:00.000Z",
          "wordCount": 2095,
          "title": "Interwoven atypical quantum states in ${\\mathrm{CeLiBi}}_{2}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.214433.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.214434",
          "author": "M. T. Littlehales, L. A. Turnbull, M. N. Wilson, M. T. Birch, H. Popescu, N. Jaouen, J. A. T. Verezhak, G. Balakrishnan, and P. D. Hatton",
          "description": "Author(s): M. T. Littlehales, L. A. Turnbull, M. N. Wilson, M. T. Birch, H. Popescu, N. Jaouen, J. A. T. Verezhak, G. Balakrishnan, and P. D. Hatton\nMagnetic skyrmions offer a rich variety of exotic behaviors that have fascinated researchers in recent years. Here, the authors study the effects of mechanical strain on skyrmions in FeGe with x-ray magnetic holographic imaging and small angle x-ray scattering, and demonstrate enhancement of the metastable skyrmion energy barriers. Real-space imaging of the magnetization allows the authors to quantify the impact of strain on the magnetic spin textures, and discuss the effects of helical reorientations on skyrmion stability and metastability.\n\n[Phys. Rev. B 106, 214434] Published Mon Dec 26, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.214434",
          "publishedOn": "2022-12-26T10:00:00.000Z",
          "wordCount": 1512,
          "title": "Enhanced skyrmion metastability under applied strain in FeGe",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.214434.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.245141",
          "author": "C. Bray, K. Maussang, C. Consejo, J. A. Delgado-Notario, S. Krishtopenko, I. Yahniuk, S. Gebert, S. Ruffenach, K. Dinar, E. Moench, J. Eroms, K. Indykiewicz, B. Jouault, J. Torres, Y. M. Meziani, W. Knap, A. Yurgens, S. D. Ganichev, and F. Teppe",
          "description": "Author(s): C. Bray, K. Maussang, C. Consejo, J. A. Delgado-Notario, S. Krishtopenko, I. Yahniuk, S. Gebert, S. Ruffenach, K. Dinar, E. Moench, J. Eroms, K. Indykiewicz, B. Jouault, J. Torres, Y. M. Meziani, W. Knap, A. Yurgens, S. D. Ganichev, and F. Teppe\nThe topological bandgap of graphene induced by intrinsic spin-orbit coupling is so narrow that it was experimentally identified for the first time only in 2019. In this work, the authors use a specific electron spin resonance technique, based on photoconductivity measurements using graphene-based terahertz detectors, to probe zero-field splittings of graphene as a function of temperature. They demonstrate experimentally that the intrinsic spin-orbit coupling and the staggered sublattice potential, which reduces the topological gap, are both temperature dependent.\n\n[Phys. Rev. B 106, 245141] Published Mon Dec 26, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.245141",
          "publishedOn": "2022-12-26T10:00:00.000Z",
          "wordCount": 1571,
          "title": "Temperature-dependent zero-field splittings in graphene",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.245141.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.064076",
          "author": "A.E.E. Dubois, D.A. Broadway, A. Stark, M.A. Tschudin, A.J. Healey, S.D. Huber, J.-P. Tetienne, E. Greplova, and P. Maletinsky",
          "description": "Author(s): A.E.E. Dubois, D.A. Broadway, A. Stark, M.A. Tschudin, A.J. Healey, S.D. Huber, J.-P. Tetienne, E. Greplova, and P. Maletinsky\nMagnetic materials are a vital resource in designing energy-efficient information technologies. To try to learn how magnetism develops in ultrathin systems, we measure, but deducing the physics afterward is an ill-posed problem. This study uses neural networks to facilitate the reconstruction of the underlying magnetic textures of thin magnets through measurements of their stray fields. The technique is surprisingly robust to experimental noise, and can reliably reconstruct magnetism in arbitrary directions. Importantly, prior training of the network is not required, and the technique is broadly applicable for solving ill-posed inverse problems when the forward problem is well defined.\n\n[Phys. Rev. Applied 18, 064076] Published Mon Dec 26, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.064076",
          "publishedOn": "2022-12-26T10:00:00.000Z",
          "wordCount": 1475,
          "title": "Untrained Physically Informed Neural Network for Image Reconstruction of Magnetic Field Sources",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.064076.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.064077",
          "author": "Peter Breitman, Michael Pukshansky, Anna Zigelman, Ezra Ben Abu, Ofek Peretz, Sefi Givli, and Amir D. Gat",
          "description": "Author(s): Peter Breitman, Michael Pukshansky, Anna Zigelman, Ezra Ben Abu, Ofek Peretz, Sefi Givli, and Amir D. Gat\nThe authors study the interaction between a viscous flow and a one-dimensional mechanical metamaterial composed of bistable unit cells, much like a drinking straw. Their twofold model shows excellent agreement with experimental results. While prior studies have focused on tailoring unit-cell structure to obtain a desired multistable behavior, here the viscous fluid allows tuning of rate-dependent properties and nonlocal interaction between unit cells. The ability to manipulate both structural and nonlocal rate-related properties points to the development of smart materials with tunable kinetic relations, large reversible deformations, and tailored dynamic properties.\n\n[Phys. Rev. Applied 18, 064077] Published Mon Dec 26, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.064077",
          "publishedOn": "2022-12-26T10:00:00.000Z",
          "wordCount": 1254,
          "title": "Flows in Straws: Viscous Flows in One-Dimensional Metamaterial",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.064077.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevA.106.062434",
          "author": "Lorenzo Leone, Salvatore F. E. Oliviero, Stefano Piemontese, Sarah True, and Alioscia Hamma",
          "description": "Author(s): Lorenzo Leone, Salvatore F. E. Oliviero, Stefano Piemontese, Sarah True, and Alioscia Hamma\nInformation can be retrieved from a black hole that is sufficiently scrambling, assuming that the retriever has perfect control of the emitted Hawking radiation and perfect knowledge of the internal dynamics of the black hole. In this paper, the authors show that for black holes modeled by a certain class of random quantum circuits, information can be retrieved by using quantum machine learning to analyze out-of-time-order correlation functions.\n\n[Phys. Rev. A 106, 062434] Published Mon Dec 26, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevA.106.062434",
          "publishedOn": "2022-12-26T10:00:00.000Z",
          "wordCount": 862,
          "title": "Retrieving information from a black hole using quantum machine learning",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRA/key_images/10.1103/PhysRevA.106.062434.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.106.116016",
          "author": "Péter Kovács, Győző Kovács, and Francesco Giacosa",
          "description": "Author(s): Péter Kovács, Győző Kovács, and Francesco Giacosa\nThe authors study the phase diagram of QCD-like theories, in the plane of temperature and chemical potential, using a Polyakov loop model. As the number of colors increases, a crossover line for the chiral transition enlarges, splits from that for deconfinement, and then turns into a first order line for deconfinement.\n\n[Phys. Rev. D 106, 116016] Published Fri Dec 23, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.106.116016",
          "publishedOn": "2022-12-23T10:00:00.000Z",
          "wordCount": 1264,
          "title": "Fate of the critical endpoint at large ${N}_{c}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.106.116016.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.106.126023",
          "author": "Romulo Rougemont and Willians Barreto",
          "description": "Author(s): Romulo Rougemont and Willians Barreto\nThe authors study the dynamics of droplets of quark-gluon plasma created in heavy iron collisions. The relativistic quantum fluid undergoes Bjorken flow expansion and is modeled as conformal N=4 supersymmetric Yang-Mills plasma. In particular, they investigate the holographic entropy production far from equilibrium where the horizon area is no longer a proper measure for the entropy but the area of a dynamic apparent horizon is assumed to be the right dual observable.\n\n[Phys. Rev. D 106, 126023] Published Fri Dec 23, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.106.126023",
          "publishedOn": "2022-12-23T10:00:00.000Z",
          "wordCount": 3022,
          "title": "Holographic entropy production in a Bjorken expanding hot and dense strongly coupled quantum fluid",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.106.126023.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.106.L121903",
          "author": "Nikolay Bobev, Vasil Dimitrov, Valentin Reys, and Annelien Vekemans",
          "description": "Author(s): Nikolay Bobev, Vasil Dimitrov, Valentin Reys, and Annelien Vekemans\nThe authors investigate the precise holography between a 5d gauged supergravity and the dual superconformal field theory (CFT) on the 4d boundary. They show that four-derivative contributions to the action of supersymmetric black holes on the supergravity site matches precisely with certain subleading terms in the CFT index which are determined by anomalies.\n\n[Phys. Rev. D 106, L121903] Published Fri Dec 23, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.106.L121903",
          "publishedOn": "2022-12-23T10:00:00.000Z",
          "wordCount": 804,
          "title": "Higher derivative corrections and ${\\mathrm{AdS}}_{5}$ black holes",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.106.L121903.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevC.106.064912",
          "author": "Greg Hamilton, Travis Dore, and Christopher Plumberg",
          "description": "Author(s): Greg Hamilton, Travis Dore, and Christopher Plumberg\nThis paper applies methods of persistent homology—an approach used in topological data analysis to identify and study features that persist over different length scales—to heavy-ion collision data. It introduces a novel set of observables for the quantitative characterization of nuclear collisions and of their evolution. The work offers new ways to analyze the long-range flow correlations that have been interpreted theoretically with relativistic fluid dynamical models.\n\n[Phys. Rev. C 106, 064912] Published Fri Dec 23, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevC.106.064912",
          "publishedOn": "2022-12-23T10:00:00.000Z",
          "wordCount": 1239,
          "title": "Applications of persistent homology in nuclear collisions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRC/key_images/10.1103/PhysRevC.106.064912.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.224424",
          "author": "Nanna Zhou Hagström <em>et al.</em>",
          "description": "Author(s): Nanna Zhou Hagström et al.\nThere are conflicting reports that ~100 femtosecond optical pumping causes ultrafast magnetic domain rearrangement. Such rearrangement implies a potential for unprecedented domain wall speeds. Ultrafast distortions in diffraction features via magnetic small angle x-ray scattering have been seen in some studies, while they have been absent in others. Here, the controversy is resolved by measuring a sample with domain-pattern symmetry varying from labyrinths to stripes. Importantly, spatial rearrangement occurs with labyrinths but not with stripes, suggesting novel and unexpected physics yet to be understood.\n\n[Phys. Rev. B 106, 224424] Published Fri Dec 23, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.224424",
          "publishedOn": "2022-12-23T10:00:00.000Z",
          "wordCount": 1824,
          "title": "Symmetry-dependent ultrafast manipulation of nanoscale magnetic domains",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.224424.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.264501",
          "author": "Aaron D. Ratschow, Doyel Pandey, Benno Liebchen, Somnath Bhattacharyya, and Steffen Hardt",
          "description": "Author(s): Aaron D. Ratschow, Doyel Pandey, Benno Liebchen, Somnath Bhattacharyya, and Steffen Hardt\nA design for a nanopump that uses an alternating electric field could allow researchers greater control over nanoscale fluid flows.\n\n[Phys. Rev. Lett. 129, 264501] Published Thu Dec 22, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.264501",
          "publishedOn": "2022-12-22T10:00:00.000Z",
          "wordCount": 1053,
          "title": "Resonant Nanopumps: ac Gate Voltages in Conical Nanopores Induce Directed Electrolyte Flow",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.264501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.12.041031",
          "author": "Léo Mangeolle, Leon Balents, and Lucile Savary",
          "description": "Author(s): Léo Mangeolle, Leon Balents, and Lucile Savary\nFor a long time, researchers assumed that phonons could not contribute to the so-called thermal Hall effect because of their lack of charge and spin. New work challenges this assumption.\n\n[Phys. Rev. X 12, 041031] Published Wed Dec 21, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.12.041031",
          "publishedOn": "2022-12-21T10:00:00.000Z",
          "wordCount": 1530,
          "title": "Phonon Thermal Hall Conductivity from Scattering with Collective Fluctuations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.12.041031.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.261103",
          "author": "Zhen Cao <em>et al.</em> (LHAASO Collaboration)",
          "description": "Author(s): Zhen Cao et al. (LHAASO Collaboration)\nThe first measurements from a newly built gamma-ray observatory have been analyzed for signs of the decay of heavy dark matter, putting a lower limit on the hypothetical particles’ lifetime.\n\n[Phys. Rev. Lett. 129, 261103] Published Wed Dec 21, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.261103",
          "publishedOn": "2022-12-21T10:00:00.000Z",
          "wordCount": 852,
          "title": "Constraints on Heavy Decaying Dark Matter from 570 Days of LHAASO Observations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.261103.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.235423",
          "author": "Simon Michel and Michael Potthoff",
          "description": "Author(s): Simon Michel and Michael Potthoff\nThe nearly adiabatic dynamics of magnetic moments exchange coupled to the spinful Haldane model, i.e., to a prototypical Chern insulator, is non-Hamiltonian due to the geometric spin torque. This results from the spin Berry curvature, which determines the feedback of the Berry phase, accumulated in the electron system, to the spin dynamics. Here, the authors study the spin Berry curvature in different parameter regimes, near a topological phase transition, and for magnetic moments coupled to the zigzag edge in a nanoribbon geometry.\n\n[Phys. Rev. B 106, 235423] Published Wed Dec 21, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.235423",
          "publishedOn": "2022-12-21T10:00:00.000Z",
          "wordCount": 1481,
          "title": "Spin Berry curvature of the Haldane model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.235423.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.245139",
          "author": "Léo Mangeolle, Leon Balents, and Lucile Savary",
          "description": "Author(s): Léo Mangeolle, Leon Balents, and Lucile Savary\nUnderstanding thermal Hall conductivity poses a theoretical challenge in insulators, where low-energy excitations carry no charge. In undoped cuprates, where the signal is large, we expect phonons contribute significantly to the effect. While there is no obvious universal mechanism whereby phonons break time-reversal symmetry and acquire chirality, this paper provides a general treatment of the phonon Hall effect from the inelastic scattering of phonons off of other excitations in quantum materials. As an application, magnetoelastic coupling in square-lattice Néel antiferromagnets is investigated thoroughly using the formalism developed in the first part of the paper.\n\n[Phys. Rev. B 106, 245139] Published Wed Dec 21, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.245139",
          "publishedOn": "2022-12-21T10:00:00.000Z",
          "wordCount": 1774,
          "title": "Thermal conductivity and theory of inelastic scattering of phonons by collective fluctuations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.245139.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.L061002",
          "author": "P. Kumar, F. Fabre, A. Durand, T. Clua-Provost, J. Li, J.H. Edgar, N. Rougemaille, J. Coraux, X. Marie, P. Renucci, C. Robert, I. Robert-Philip, B. Gil, G. Cassabois, A. Finco, and V. Jacques",
          "description": "Author(s): P. Kumar, F. Fabre, A. Durand, T. Clua-Provost, J. Li, J.H. Edgar, N. Rougemaille, J. Coraux, X. Marie, P. Renucci, C. Robert, I. Robert-Philip, B. Gil, G. Cassabois, A. Finco, and V. Jacques\nThis work bridges research on two-dimensional (2D) materials and quantum sensing technology by demonstrating that optically active spin defects in hexagonal boron nitride can be used for quantitative magnetic field imaging. As proof of concept, the authors image the magnetic field produced by CrTe2, a room-temperature van der Waals ferromagnet. This h-BN-based magnetic sensor offers high flexibility and the ability to be placed in atomic-scale proximity to a target sample, and thus is expected to find numerous applications in 2D materials research by offering a simple means to probe in situ the physics of van der Waals heterostructures.\n\n[Phys. Rev. Applied 18, L061002] Published Wed Dec 21, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.L061002",
          "publishedOn": "2022-12-21T10:00:00.000Z",
          "wordCount": 1151,
          "title": "Magnetic Imaging with Spin Defects in Hexagonal Boron Nitride",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.L061002.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevX.12.041030",
          "author": "Phoebe Tengdin, Benoit Truc, Alexey Sapozhnik, Lingyao Kong, Nina del Ser, Simone Gargiulo, Ivan Madan, Thomas Schönenberger, Priya R. Baral, Ping Che, Arnaud Magrez, Dirk Grundler, Henrik M. Rønnow, Thomas Lagrange, Jiadong Zang, Achim Rosch, and Fabrizio Carbone",
          "description": "Author(s): Phoebe Tengdin, Benoit Truc, Alexey Sapozhnik, Lingyao Kong, Nina del Ser, Simone Gargiulo, Ivan Madan, Thomas Schönenberger, Priya R. Baral, Ping Che, Arnaud Magrez, Dirk Grundler, Henrik M. Rønnow, Thomas Lagrange, Jiadong Zang, Achim Rosch, and Fabrizio Carbone\nResearchers control the rotation of a periodic array of magnetic quasiparticles by illuminating the system with a series of precisely timed polarized laser pulses.\n\n[Phys. Rev. X 12, 041030] Published Tue Dec 20, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevX.12.041030",
          "publishedOn": "2022-12-20T10:00:00.000Z",
          "wordCount": 1840,
          "title": "Imaging the Ultrafast Coherent Control of a Skyrmion Crystal",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRX/key_images/10.1103/PhysRevX.12.041030.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.124409",
          "author": "J. Solano, O. Gladii, P. Kuntz, Y. Henry, D. Halley, and M. Bailleul",
          "description": "Author(s): J. Solano, O. Gladii, P. Kuntz, Y. Henry, D. Halley, and M. Bailleul\nThe authors report an experimental separation of the two perpendicular surface anisotropies present in MgO/Fe/MgO epitaxial films through a careful study of inhomogeneous magnetization dynamics. This is achieved by combining the strengths of two experimental techniques: the frequency broadband capabilities of ferromagnetic resonance and the precise determination of non-reciprocal propagation via propagating spin wave spectroscopy. This new experimental approach allows to separate the top and bottom perpendicular surface anisotropies often measured together in thin films, and it provides new light into the technologically-relevant ferromagnet/MgO interfaces and their effect on spin waves.\n\n[Phys. Rev. Materials 6, 124409] Published Tue Dec 20, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevMaterials.6.124409",
          "publishedOn": "2022-12-20T10:00:00.000Z",
          "wordCount": 1377,
          "title": "Spin-wave study of magnetic perpendicular surface anisotropy in single crystalline MgO/Fe/MgO films",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRMATERIALS/key_images/10.1103/PhysRevMaterials.6.124409.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.L220504",
          "author": "Michał Papaj and Joel E. Moore",
          "description": "Author(s): Michał Papaj and Joel E. Moore\nWhile optical techniques are fundamental in the investigation of the superconducting state, in many clean superconductors the combination of particle-hole and inversion symmetries prevents momentum-conserving transitions. Here, the authors show that by driving supercurrent through the sample optical transitions across the superconducting gap become allowed even in clean single-band systems. As the signal depends strongly on the superconducting pairing as well as on the underlying normal state, supercurrent-driven optical conductivity provides a new way of determining the superconducting state properties.\n\n[Phys. Rev. B 106, L220504] Published Tue Dec 20, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.L220504",
          "publishedOn": "2022-12-20T10:00:00.000Z",
          "wordCount": 982,
          "title": "Current-enabled optical conductivity of superconductors",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.L220504.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.268001",
          "author": "François Boulogne, Frédéric Restagno, and Emmanuelle Rio",
          "description": "Author(s): François Boulogne, Frédéric Restagno, and Emmanuelle Rio\nThe film surrounding a soap bubble can be up to 8 °C cooler than the environment, a finding that has implications for bubble stability.\n\n[Phys. Rev. Lett. 129, 268001] Published Mon Dec 19, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.268001",
          "publishedOn": "2022-12-19T10:00:00.000Z",
          "wordCount": 867,
          "title": "Measurement of the Temperature Decrease in Evaporating Soap Films",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.268001.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.214109",
          "author": "Baptiste Vindolet, Marie-Pierre Adam, Loïc Toraille, Mayeul Chipaux, Antoine Hilberer, Géraud Dupuy, Lukas Razinkovas, Audrius Alkauskas, Gergő Thiering, Adam Gali, Mary De Feudis, Midrel Wilfried Ngandeu Ngambou, Jocelyn Achard, Alexandre Tallaire, Martin Schmidt, Christoph Becher, and Jean-François Roch",
          "description": "Author(s): Baptiste Vindolet, Marie-Pierre Adam, Loïc Toraille, Mayeul Chipaux, Antoine Hilberer, Géraud Dupuy, Lukas Razinkovas, Audrius Alkauskas, Gergő Thiering, Adam Gali, Mary De Feudis, Midrel Wilfried Ngandeu Ngambou, Jocelyn Achard, Alexandre Tallaire, Martin Schmidt, Christoph Becher, and Jean-François Roch\nThe silicon-vacancy (SiV) and germanium-vacancy (GeV) centers in diamond have a sharp photoluminescence with high brightness. In this work, the photoluminescence of these centers is measured up to 180 GPa using nanodiamonds integrated in a diamond anvil cell. The results show blueshifts in the mean emission energy determined by the atomic radii of the impurity. The agreement with ab initio calculations based on the lattice compression of diamond demonstrates the potential of these centers for sensing under extreme pressure conditions.\n\n[Phys. Rev. B 106, 214109] Published Mon Dec 19, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.214109",
          "publishedOn": "2022-12-19T10:00:00.000Z",
          "wordCount": 1597,
          "title": "Optical properties of SiV and GeV color centers in nanodiamonds under hydrostatic pressures up to 180 GPa",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.214109.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.245419",
          "author": "Robert E. Throckmorton and S. Das Sarma",
          "description": "Author(s): Robert E. Throckmorton and S. Das Sarma\nA chain of singlet-triplet qubits can be an excellent realization of the Ising model, which is in turn a good platform for realizing a discrete time crystal (DTC). However, leakage of the qubits out of their computational subspace may be a problem for such a realization. The authors show that, while leakage is indeed a serious problem for the realization of a DTC, it is not insurmountable - one can mitigate leakage by applying a magnetic field that alternates from one qubit to the next.\n\n[Phys. Rev. B 106, 245419] Published Mon Dec 19, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.245419",
          "publishedOn": "2022-12-19T10:00:00.000Z",
          "wordCount": 1660,
          "title": "Effects of leakage on the realization of a discrete time crystal in a chain of singlet-triplet qubits",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.245419.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.L241107",
          "author": "Izidor Benedičič, Masahiro Naritsuka, Luke C. Rhodes, Christopher Trainer, Yoshiko Nanao, Aaron B. Naden, Rosalba Fittipaldi, Veronica Granata, Mariateresa Lettieri, Antonio Vecchione, and Peter Wahl",
          "description": "Author(s): Izidor Benedičič, Masahiro Naritsuka, Luke C. Rhodes, Christopher Trainer, Yoshiko Nanao, Aaron B. Naden, Rosalba Fittipaldi, Veronica Granata, Mariateresa Lettieri, Antonio Vecchione, and Peter Wahl\nMetamagnetic materials enable control of the ground state through applied magnetic fields. Understanding the microscopic origin of metamagnetism promises tuneability for new technological functionalities. Here, the authors use quasiparticle interference, magnetization measurements, and dilatometry in vector magnetic fields to establish the interplay between magnetism, spin-orbit coupling, microscopic electronic structure, and crystal structure of the trilayer ruthenate Sr4Ru3O10. These results reveal a surprising anisotropy in the properties of the material, highlighting the role of spin-orbit coupling.\n\n[Phys. Rev. B 106, L241107] Published Mon Dec 19, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.L241107",
          "publishedOn": "2022-12-19T10:00:00.000Z",
          "wordCount": 1307,
          "title": "Interplay of ferromagnetism and spin-orbit coupling in ${\\mathrm{Sr}}_{4}{\\mathrm{Ru}}_{3}{\\mathrm{O}}_{10}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.L241107.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.064053",
          "author": "Emilien Lavie and Charles C.-W. Lim",
          "description": "Author(s): Emilien Lavie and Charles C.-W. Lim\nCoherent one-way quantum key distribution (COW-QKD) is a popular cryptography protocol, due to its fairly simple implementation and passive measurement device. Its security analysis is challenging, though, and extra assumptions or modifications are typically employed. Here the authors propose minor modifications to COW-QKD’s prepared states while retaining the original, fully passive measurement device, and generalize the “universal squashing” framework to analyze their system’s security. The results suggest that performance should be comparable to upper bounds from the literature, making this protocol a viable alternative to one based on phase-modulated coherent states.\n\n[Phys. Rev. Applied 18, 064053] Published Mon Dec 19, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.064053",
          "publishedOn": "2022-12-19T10:00:00.000Z",
          "wordCount": 1379,
          "title": "Improved Coherent One-Way Quantum key Distribution for High-Loss Channels",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.064053.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXQuantum.3.040329",
          "author": "Abhinav Deshpande, Pradeep Niroula, Oles Shtanko, Alexey V. Gorshkov, Bill Fefferman, and Michael J. Gullans",
          "description": "Author(s): Abhinav Deshpande, Pradeep Niroula, Oles Shtanko, Alexey V. Gorshkov, Bill Fefferman, and Michael J. Gullans\nProperties of noisy random circuits are investigated, uncovering relevant consequences for the tightness of proof techniques in the field of quantum computational advantage.\n\n[PRX Quantum 3, 040329] Published Fri Dec 16, 2022",
          "link": "http://link.aps.org/doi/10.1103/PRXQuantum.3.040329",
          "publishedOn": "2022-12-16T10:00:00.000Z",
          "wordCount": 1287,
          "title": "Tight Bounds on the Convergence of Noisy Random Circuits to the Uniform Distribution",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXQUANTUM/key_images/10.1103/PRXQuantum.3.040329.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.250601",
          "author": "Finn Schmolke and Eric Lutz",
          "description": "Author(s): Finn Schmolke and Eric Lutz\nNoise-induced synchronization can occur in the quantum regime as well as the classical, and by applying noise to a single spin in an arbitrarily long chain, one can synchronize the entire chain.\n\n[Phys. Rev. Lett. 129, 250601] Published Fri Dec 16, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.250601",
          "publishedOn": "2022-12-16T10:00:00.000Z",
          "wordCount": 942,
          "title": "Noise-Induced Quantum Synchronization",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.250601.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.251104",
          "author": "Anxo Biasi, Oleg Evnin, and Spyros Sypsas",
          "description": "Author(s): Anxo Biasi, Oleg Evnin, and Spyros Sypsas\nA theoretical model shows that de Sitter geometries may emerge locally in globally anti-de Sitter spacetimes via unstable fluctuations.\n\n[Phys. Rev. Lett. 129, 251104] Published Fri Dec 16, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.251104",
          "publishedOn": "2022-12-16T10:00:00.000Z",
          "wordCount": 789,
          "title": "de Sitter Bubbles from Anti–de Sitter Fluctuations",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.251104.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.256101",
          "author": "Liang Peng, Feng-Chun Hsia, Sander Woutersen, Mischa Bonn, Bart Weber, and Daniel Bonn",
          "description": "Author(s): Liang Peng, Feng-Chun Hsia, Sander Woutersen, Mischa Bonn, Bart Weber, and Daniel Bonn\nExperiments suggest that hydrogen bonding explains why a wet surface can have nearly twice as much friction as a dry surface.\n\n[Phys. Rev. Lett. 129, 256101] Published Fri Dec 16, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.256101",
          "publishedOn": "2022-12-16T10:00:00.000Z",
          "wordCount": 1128,
          "title": "Nonmonotonic Friction due to Water Capillary Adhesion and Hydrogen Bonding at Multiasperity Interfaces",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.256101.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevE.106.064609",
          "author": "Nicholas Sbalbi, Qi Li, and Eric M. Furst",
          "description": "Author(s): Nicholas Sbalbi, Qi Li, and Eric M. Furst\nDiffusing wave spectroscopy is a light scattering technique that is used to study the dynamics soft materials such as suspensions and gels. In this paper the authors show how interactions between the scattering particles affect the results: the effect is negligible if the scatterers are large enough, but it is significant when the particles are sufficiently small.\n\n[Phys. Rev. E 106, 064609] Published Fri Dec 16, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevE.106.064609",
          "publishedOn": "2022-12-16T10:00:00.000Z",
          "wordCount": 924,
          "title": "Effect of scatterer interactions on photon transport in diffusing wave spectroscopy",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRE/key_images/10.1103/PhysRevE.106.064609.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.L241106",
          "author": "Yong Hu (胡勇), Xianxin Wu (吴贤新), Brenden R. Ortiz, Xinloong Han (韩欣龙), Nicholas C. Plumb, Stephen D. Wilson, Andreas P. Schnyder, and Ming Shi (史明)",
          "description": "Author(s): Yong Hu (胡勇), Xianxin Wu (吴贤新), Brenden R. Ortiz, Xinloong Han (韩欣龙), Nicholas C. Plumb, Stephen D. Wilson, Andreas P. Schnyder, and Ming Shi (史明)\nUnderstanding the nature of the exotic CDW order is of crucial importance for uncovering its origin in the kagome superconductors AV3Sb5. Here, using angle-resolved photoemission spectroscopy, the authors reveal characteristic double-band splittings and band reconstructions as well as band-folding gaps in the CDW phase. By combining the findings with density functional theory calculations, they demonstrate that two representative distortions in the kagome lattice - the star of David and the trihexagonal ones - intrinsically coexist in the CDW of CsV3Sb5.\n\n[Phys. Rev. B 106, L241106] Published Fri Dec 16, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.L241106",
          "publishedOn": "2022-12-16T10:00:00.000Z",
          "wordCount": 1254,
          "title": "Coexistence of trihexagonal and star-of-David pattern in the charge density wave of the kagome superconductor $A{\\mathrm{V}}_{3}{\\mathrm{Sb}}_{5}$",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.L241106.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.4.043192",
          "author": "Antoine Marie, Derk P. Kooi, Juri Grossi, Michael Seidl, Ziad H. Musslimani, Klaas J. H. Giesbertz, and Paola Gori-Giorgi",
          "description": "Author(s): Antoine Marie, Derk P. Kooi, Juri Grossi, Michael Seidl, Ziad H. Musslimani, Klaas J. H. Giesbertz, and Paola Gori-Giorgi\nElectrons that are delocalized in space because of quantum effects can become localized by an external disordered potential (Anderson localization) or by their mutual Coulomb repulsion (Mott/Wigner localization). A simple model addresses what happens when both effects are present, how to quantify the degree of localization, and whether approximate methods can capture the relevant physics.\n\n[Phys. Rev. Research 4, 043192] Published Thu Dec 15, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.4.043192",
          "publishedOn": "2022-12-15T10:00:00.000Z",
          "wordCount": 1217,
          "title": "Real-space Mott-Anderson electron localization with long-range interactions",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.4.043192.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.255702",
          "author": "Thomas E. Gartner, III, Pablo M. Piaggi, Roberto Car, Athanassios Z. Panagiotopoulos, and Pablo G. Debenedetti",
          "description": "Author(s): Thomas E. Gartner, III, Pablo M. Piaggi, Roberto Car, Athanassios Z. Panagiotopoulos, and Pablo G. Debenedetti\nComputations support the 30-year-old idea that supercooled liquid water can undergo a transition between high- and low-density states.\n\n[Phys. Rev. Lett. 129, 255702] Published Thu Dec 15, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.255702",
          "publishedOn": "2022-12-15T10:00:00.000Z",
          "wordCount": 1008,
          "title": "Liquid-Liquid Transition in Water from First Principles",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.255702.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PRXQuantum.3.040328",
          "author": "Bo L. Dwyer, Lila V.H. Rodgers, Elana K. Urbach, Dolev Bluvstein, Sorawis Sangtawesin, Hengyun Zhou, Yahia Nassab, Mattias Fitzpatrick, Zhiyang Yuan, Kristiaan De Greve, Eric L. Peterson, Helena Knowles, Tamara Sumarac, Jyh-Pin Chou, Adam Gali, V.V. Dobrovitski, Mikhail D. Lukin, and Nathalie P. de Leon",
          "description": "Author(s): Bo L. Dwyer, Lila V.H. Rodgers, Elana K. Urbach, Dolev Bluvstein, Sorawis Sangtawesin, Hengyun Zhou, Yahia Nassab, Mattias Fitzpatrick, Zhiyang Yuan, Kristiaan De Greve, Eric L. Peterson, Helena Knowles, Tamara Sumarac, Jyh-Pin Chou, Adam Gali, V.V. Dobrovitski, Mikhail D. Lukin, and Nathalie P. de Leon\nA detailed analysis of the coherence decay of a nanoscale sensor shows that ubiquitous spins on the diamond surface are mobile and reveals the potential of local sensors to investigate the dynamics of complex systems.\n\n[PRX Quantum 3, 040328] Published Wed Dec 14, 2022",
          "link": "http://link.aps.org/doi/10.1103/PRXQuantum.3.040328",
          "publishedOn": "2022-12-14T10:00:00.000Z",
          "wordCount": 3413,
          "title": "Probing Spin Dynamics on Diamond Surfaces Using a Single Quantum Sensor",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRXQUANTUM/key_images/10.1103/PRXQuantum.3.040328.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.255901",
          "author": "M. E. Manley, A. F. May, B. L. Winn, D. L. Abernathy, R. Sahul, and R. P. Hermann",
          "description": "Author(s): M. E. Manley, A. F. May, B. L. Winn, D. L. Abernathy, R. Sahul, and R. P. Hermann\nHeat-transport measurements and neutron-scattering spectroscopy probe a form of thermal conduction based on excitations called phasons.\n\n[Phys. Rev. Lett. 129, 255901] Published Wed Dec 14, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.255901",
          "publishedOn": "2022-12-14T10:00:00.000Z",
          "wordCount": 1055,
          "title": "Phason-Dominated Thermal Transport in Fresnoite",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.255901.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.L220403",
          "author": "Daichi Hirobe, Yoji Nabei, and Hiroshi M. Yamamoto",
          "description": "Author(s): Daichi Hirobe, Yoji Nabei, and Hiroshi M. Yamamoto\nChiral conductors exhibit spin-related charge rectification but its controllability is largely unexplored. Here, the authors combine chiral charge rectification with a field-effect transistor of tellurium. They demonstrate a gate-variable hundredfold enhancement of the rectification efficiency and enable quantitative comparison with theoretical calculations which considered chiral spin-momentum locking alongside the Zeeman effect. With this comparison across a wide range of temperature, an unexpected deviation from the conventional theory is revealed, which hints at the relevance of chirality-induced spin selectivity at higher temperatures.\n\n[Phys. Rev. B 106, L220403] Published Wed Dec 14, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.L220403",
          "publishedOn": "2022-12-14T10:00:00.000Z",
          "wordCount": 1043,
          "title": "Chirality-induced intrinsic charge rectification in a tellurium-based field-effect transistor",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.L220403.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.064040",
          "author": "Anasua Chatterjee, Fabio Ansaloni, Torbjørn Rasmussen, Bertram Brovang, Federico Fedele, Heorhii Bohuslavskyi, Oswin Krause, and Ferdinand Kuemmeth",
          "description": "Author(s): Anasua Chatterjee, Fabio Ansaloni, Torbjørn Rasmussen, Bertram Brovang, Federico Fedele, Heorhii Bohuslavskyi, Oswin Krause, and Ferdinand Kuemmeth\nIn spin-based quantum processors, each quantum dot of a qubit is populated by exactly one electron, which requires careful tuning of each gate voltage such that it lies inside the charge-stability region (the “Coulomb diamond”) associated with the dot array. However, mapping the boundary of a multidimensional Coulomb diamond by traditional dense raster scanning would take years, so the authors develop a sparse acquisition technique that autonomously learns Coulomb-diamond boundaries from a small number of measurements. Here we have hardware-triggered line searches in the gate-voltage space of a silicon quadruple dot, with smart search directions proposed by an active-learning algorithm.\n\n[Phys. Rev. Applied 18, 064040] Published Wed Dec 14, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevApplied.18.064040",
          "publishedOn": "2022-12-14T10:00:00.000Z",
          "wordCount": 1440,
          "title": "Autonomous Estimation of High-Dimensional Coulomb Diamonds from Sparse Measurements",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRAPPLIED/key_images/10.1103/PhysRevApplied.18.064040.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.251102",
          "author": "Joshua W. Foster, Samuel J. Witte, Matthew Lawson, Tim Linden, Vishal Gajjar, Christoph Weniger, and Benjamin R. Safdi",
          "description": "Author(s): Joshua W. Foster, Samuel J. Witte, Matthew Lawson, Tim Linden, Vishal Gajjar, Christoph Weniger, and Benjamin R. Safdi\nA neutron star’s ultrastrong magnetic field could create the conditions for uncloaking a promising dark matter candidate.\n\n[Phys. Rev. Lett. 129, 251102] Published Tue Dec 13, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.251102",
          "publishedOn": "2022-12-13T10:00:00.000Z",
          "wordCount": 1044,
          "title": "Extraterrestrial Axion Search with the Breakthrough Listen Galactic Center Survey",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.251102.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevResearch.4.043178",
          "author": "Alessandro Lovato, Corey Adams, Giuseppe Carleo, and Noemi Rocco",
          "description": "Author(s): Alessandro Lovato, Corey Adams, Giuseppe Carleo, and Noemi Rocco\nUnderstanding how protons and neutrons self-organize to form atomic nuclei requires solving the nuclear many-body Schrödinger equation. This work addresses this nontrivial task through a neural network quantum states ansatz that involves additional “hidden” degrees of freedom to improve the accuracy of the solution systemically. Light and medium-mass nuclei’s energy and spatial density distributions are in excellent agreement with those obtained utilizing exact-diagonalization and diffusion Monte Carlo approaches.\n\n[Phys. Rev. Research 4, 043178] Published Mon Dec 12, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevResearch.4.043178",
          "publishedOn": "2022-12-12T10:00:00.000Z",
          "wordCount": 968,
          "title": "Hidden-nucleons neural-network quantum states for the nuclear many-body problem",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRRESEARCH/key_images/10.1103/PhysRevResearch.4.043178.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevLett.129.252701",
          "author": "S. Appel <em>et al.</em> (Borexino Collaboration)",
          "description": "Author(s): S. Appel et al. (Borexino Collaboration)\nA study of neutrinos from the Sun has measured the signal from the so-called CNO cycle, offering a direct measure of the elemental abundances in the Sun’s core.\n\n[Phys. Rev. Lett. 129, 252701] Published Mon Dec 12, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevLett.129.252701",
          "publishedOn": "2022-12-12T10:00:00.000Z",
          "wordCount": 1288,
          "title": "Improved Measurement of Solar Neutrinos from the Carbon-Nitrogen-Oxygen Cycle by Borexino and Its Implications for the Standard Solar Model",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRL/key_images/10.1103/PhysRevLett.129.252701.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevFluids.7.124501",
          "author": "J. R. Fuentes, A. Cumming, and E. H. Anders",
          "description": "Author(s): J. R. Fuentes, A. Cumming, and E. H. Anders\nComposition gradients in the interior of Jupiter can affect and even suppress convective motions. In some situations, a composition gradient can trigger the formation of multiple convective layers separated by sharp diffusive interfaces, preventing further mixing. This fluid state, called layered convection, has been proposed to occur in giant planets. However, it is not guaranteed that secondary convective layers can form and survive underneath a turbulent convection zone. Our simulations find that below an evolving convection zone, layer formation is difficult and the fluid always fully mixes. This may have bearing on the survival of composition gradients in Jupiter’s interior.\n\n[Phys. Rev. Fluids 7, 124501] Published Mon Dec 12, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevFluids.7.124501",
          "publishedOn": "2022-12-12T10:00:00.000Z",
          "wordCount": 2223,
          "title": "Layer formation in a stably stratified fluid cooled from above: Towards an analog for Jupiter and other gas giants",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRFLUIDS/key_images/10.1103/PhysRevFluids.7.124501.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevD.106.123504",
          "author": "Matteo Fasiello, Tomohiro Fujita, and Zvonimir Vlah",
          "description": "Author(s): Matteo Fasiello, Tomohiro Fujita, and Zvonimir Vlah\nThe large-scale structure (LSS) of the Universe is obviously nonlinear and very complicated. However, the scale of onset of nonlinearity is well separated from the size of the Universe which makes a large portion of the structure formation modes accessible to perturbation theory (PT). The latter is itself complicated by the time dependence of the λCDM background. The authors provide an exact all-order recursive solution for the PT kernels, which allows them to go beyond the Einstein-de Sitter approximation for the time dependence, and quantify the deviation at the two-loop level in the 10% range, a deviation detectible with upcoming observations.\n\n[Phys. Rev. D 106, 123504] Published Mon Dec 12, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevD.106.123504",
          "publishedOn": "2022-12-12T10:00:00.000Z",
          "wordCount": 1577,
          "title": "Perturbation theory of large scale structure in the $\\mathrm{Λ}\\mathrm{CDM}$ Universe: Exact time evolution and the two-loop power spectrum",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRD/key_images/10.1103/PhysRevD.106.123504.png"
        },
        {
          "id": "http://link.aps.org/doi/10.1103/PhysRevB.106.L241301",
          "author": "Andreas Pöschl, Alisa Danilenko, Deividas Sabonis, Kaur Kristjuhan, Tyler Lindemann, Candice Thomas, Michael J. Manfra, and Charles M. Marcus",
          "description": "Author(s): Andreas Pöschl, Alisa Danilenko, Deividas Sabonis, Kaur Kristjuhan, Tyler Lindemann, Candice Thomas, Michael J. Manfra, and Charles M. Marcus\nAndreev bound states emerge as excitations in semiconducting InAs, proximitized by superconducting Al. These states can be a mixture of electron and hole and their structure is determined by material parameters, external magnetic field, and gate voltages. Nonlocal conductance is a differential measurement of the current carried by Andreev bound states through a quasi-one-dimensional nanowire, and it can reveal the charge character of the states given by the BCS charge.\n\n[Phys. Rev. B 106, L241301] Published Mon Dec 12, 2022",
          "link": "http://link.aps.org/doi/10.1103/PhysRevB.106.L241301",
          "publishedOn": "2022-12-12T10:00:00.000Z",
          "wordCount": 1045,
          "title": "Nonlocal conductance spectroscopy of Andreev bound states in gate-defined InAs/Al nanowires",
          "imageUrl": "https://cdn.journals.aps.org/journals/PRB/key_images/10.1103/PhysRevB.106.L241301.png"
        }
      ]
    }
  ],
  "cliVersion": "1.15.1"
}